Repository: sasgis/sas.translate
Catalog: *.po
Languages: es, fa, fr, ru, tr, uk

source: Background color
es: Color de fondo
fa: رنگ پس زمینه
fr: Couleur de l'arrière-plan :
ru: Цвет фона
tr: Arkaplan rengi
uk: Колір тла

source: Background color:
es: Color de fondo:
fa: رنگ پس زمینه:
fr: Couleur de l'arrière-plan :
ru: Цвет фона:
tr: Arkaplan rengi:
uk: Колір тла:

source: Base Cache path
es: Carpeta del Caché
fa: مسیر Cache پایه
fr: Répertoire de base du cache :
ru: Базовый путь Кэша
tr: Temel Önbellek yolu
uk: Базовий шлях до кешу

source: Battery
es: Batería
fa: باتری
fr: Batterie
ru: Батарея
tr: Batarya
uk: Батарея

source: Battery:
es: Batería:
fa: باتری:
fr: Batterie :
ru: Батарея:
tr: Batarya:
uk: Батарея:

source: Begins With
ru: Начинается с

source: BerkeleyDB (Versioned)
fa: BerkeleyDB (نسخه شده)
fr: BerkeleyDB (Version)
ru: BerkeleyDB (Версионный)
tr: BerkeleyDB (Sürüm)
uk: BerkeleyDB (Версійний)

source: BerkeleyDB (Versioned) cache folder:
es: Carpeta del Caché BerkeleyDB (Versioned):
fa: پوشه کش BerkeleyDB (Versioned):
fr: BerkeleyDB (V), répertoire du cache :
ru: Путь к кэшу BerkeleyDB (версионный):
tr: BerkeleyDB (Sürüm) önbellek klasörü:
uk: Шлях до кешу BerkeleyDB (Версійний):

source: BerkeleyDB cache folder:
es: Carpeta del Caché BerkeleyDB:
fa: پوشه کش BerkeleyDB:
fr: BerkeleyDB, répertoire du cache :
ru: Путь к кэшу BerkeleyDB:
tr: BerkeleyDB önbellek klasörü:
uk: Шлях до кешу BerkeleyDB:

source: Best
fr: Meilleur
ru: Максимальный
tr: En iyi

source: BMP: Fill line failure!
es: ¡BMP: Error llenado de línea!
fa: BMP: خرابی خط پر کردن!
fr: BMP : Echec au remplissage de ligne !
ru: BMP: Сбой заполнения!
tr: BMP: Satır doldurma hatası!
uk: BMP: Помилка заповнення!

source: BMP: Line write failure!
es: ¡BMP: Error grabación de línea!
fa: BMP: خط نوشتن ناموفق!
fr: BMP : Echec à l'écriture de ligne !
ru: BMP: Сбой прорисовки линии!
tr: BMP: Satır yazma hatası!
uk: BMP: Помилка відмальовки лінії!

source: Build date:
es: Fecha de construcción:
fa: تاریخ ساخت:
fr: Date de construction :
ru: Дата сборки:
tr: Oluşturulma zamanı:
uk: Дата збірки:

source: Build info:
es: Info de construcción:
fa: اطلاعات ساخت:
fr: Info de construction :
ru: Инф. о сборке:
tr: Oluşturma bilgisi:
uk: Інформація про збірку:

source: By Bike
fr: A bicyclette
ru: На велосипеде
tr: Bisiklet ile

source: By Car
fr: En voiture
ru: На автомобиле
tr: Araba ile

source: By Coordinates
es: Por Coordenadas
fa: توسط مختصات
fr: Sélection par coordonnées
ru: По координатам
tr: Koordinatlar ile
uk: За координатами

source: By default
es: Por Defecto
fa: به طور پیش فرض
fr: Par défaut
ru: По умолчанию
tr: Varsayılan
uk: Стандартно

source: By Foot
fr: A pied
ru: Пешком
tr: Yürüyerek

source: By Name (ascend)
fr: Par nom (ascendant)
ru: По имени (прямой порядок)
tr: Ada göre (artan)

source: By Name (descend)
fr: Par nom (descendant)
ru: По имени (обратный порядок)
tr: Ada göre (azalan)

source: Cache
es: Caché
fa: حافظه پنهان
ru: Кэш
tr: Önbellek
uk: Кеш

source: Cache abilities
fr: Capacités du cache
ru: Возможности кэша
tr: Önbellek yetenekleri

source: Cache and Other
es: Caché y Otros
fa: کش و سایر موارد
fr: Cache et Autre
ru: Кэш и прочее
tr: Önbellek ve Diğer
uk: Кеш і тп

source: Cache conversion is finished!
es: ¡Conversión de Caché terminada!
fa: تبدیل کش به پایان رسید!
fr: La conversion du cache est terminée !
ru: Конвертация кэша завершена!
tr: Önbellek dönüştürme işlemi tamamlandı!
uk: Конвертацію кешу завершено!

source: Cache converter aborted with error: Content-Type mismatch! Source: %s Destination: %s
es: ¡Conversión Caché abortada. Error: Contenido-Tipo distinto! Fuente: %s Destino: %s
fa: مبدل حافظه پنهان با خطا لغو شد: عدم تطابق نوع محتوا! منبع: %s مقصد: %s
fr: La conversion du cache est abandonnée avec erreur : Problème avec le type de contenu ! Source : %s Destination : %s
ru: Конвертация кэша остановлена из-за ошибки: Несовпадение типа данных! Источник: %s Приёмник: %s
tr: Önbellek dönüştürücü şu hatayla durdu: İçerik tür uyuşmazlığı! Kaynak: %s Hedef: %s
uk: Конвертацію кешу припинено через помилку: Невідповідність типу даних! Джерело: %s Призначення:%s

source: Cache folder
es: Carpeta Caché
fa: پوشه کش
fr: Répertoire du cache
ru: Папка в кэше
tr: Önbellek klasörü
uk: Папка кешу

source: Cache Folder
es: Carpeta Caché
fa: پوشه کش
fr: Répertoire du cache
ru: Папка в кэше
tr: Önbellek Klasörü
uk: Папка кешу

source: Cache is Read-Only
es: Caché es de sólo lectura
fa: کش فقط خواندنی است
fr: Le cache est en lecture seule
ru: Кэш только для чтения
tr: Önbellek Salt Okunur
uk: Кеш тільки для читання

source: Cache Manager
es: Administrador de Cachés
fa: مدیر کش
fr: Gestionnaire de cache (conversion)
ru: Управление кэшем
tr: Önbellek Yöneticisi
uk: Керування кешем

source: Cache Size, Mb:
es: Tamaño Caché, Mb:
fa: اندازه کش، مگابایت:
fr: Taille du cache, Mb :
ru: Размер кэша, МБ:
tr: Önbellek Boyutu, MB:
uk: Розмір кешу, Мб

source: Cache state:
fr: Etat du cache :
ru: Состояние кэша:
tr: Önbellek durumu:

source: Cache type
es: Tipo Caché
fa: نوع کش
fr: Type de cache
ru: Тип кэша
tr: Önbellek türü
uk: Тип кешу

source: Cached tiles map
es: Mapa mosaicos en caché
fa: نقشه کاشی های ذخیره شده
fr: Afficher les dalles en cache
ru: Карта заполнения слоя
tr: Önbelleğe alınmış döşeme haritası
uk: Карта заповнення

source: Cached Tiles Map
es: Mapa de Mosaicos en Caché
fa: نقشه کاشی های ذخیره شده
fr: Afficher les dalles en cache
ru: Карта заполнения
tr: Önbelleğe Alınmış Döşeme Haritası
uk: Карта заповнення

source: Cached tiles map:
es: Mapa de mosaicos en Caché
fa: نقشه کاشی های ذخیره شده:
fr: Affichage des dalles en cache :
ru: Карта заполнения:
tr: Önbelleğe alınmış döşeme haritası:
uk: Карта заповнення:

source: calc...
fa: کالک...
fr: calcul...
ru: расчёт...
uk: розрахунок...

source: Calibration for Google Earth programm (*.kml)
es: Calibración para programa Google Earth (*.kml)
fa: کالیبراسیون برای برنامه Google Earth (*.kml)
fr: Etalonnage pour le programme de Google Earth (*.kml)
ru: Калибровка для программы Google Earth (*.kml)
tr: Google Earth programı için kalibrasyon (*.kml)
uk: Калібрування для програми Google Earth (*.kml)

source: Calibration for MapInfo programm (*.tab)
es: Calibración para programa MapInfo (*.tab)
fa: کالیبراسیون برای برنامه MapInfo (*.tab)
fr: Étalonnage pour le programme de CarteInfo (*.tab)
ru: Калибровка для программы MapInfo (*.tab)
tr: MapInfo programı için kalibrasyon (*.tab)
uk: Калібрування для програми MapInfo (*.tab)

source: Calibration for OziExplorer programm (*.map)
es: Calibración para programa OziExplorer (*.map)
fa: کالیبراسیون برای برنامه OziExplorer (*.map)
fr: Étalonnage pour le programme d'OziExplorer (*.map)
ru: Калибровка для программы OziExplorer (*.map)
tr: OziExplorer programı (*.map) için kalibrasyon
uk: Калібрування для програми OziExplorer (*.map)

source: Calibration for Radio Mobile programm (*.dat)
es: Calibración para programa Radio Mobile (*.dat)
fa: کالیبراسیون برای برنامه رادیویی موبایل (*.dat)
fr: Etalonnage pour le programme de Radio Mobile (*.dat)
ru: Калибровка для программы Radio Mobile (*.dat)
tr: Radio Mobile programı için kalibrasyon (*.dat)
uk: Калібрування для програми Radio Mobile (*.dat)

source: Cancel
es: Cancelar
fa: لغو کنید
fr: Annuler
ru: Отменить
tr: İptal
uk: Скасувати

source: Cancel device port autodetection
fr: Annuler la détection automatique du port de l'appareil
ru: Отменить автопоиск порта устройства

source: Cannot connect to external tile storage
es: Imposible conectar almacenamiento externo de mosaicos
fa: نمی توان به حافظه خارجی کاشی متصل شد
fr: Ne peut pas se connecter au stockage externe des dalles
ru: Нет подключения к СУБД
tr: Harici döşeme deposuna bağlanılamıyor
uk: Немає підключення до СУБД

source: Cannot parse tile to get its version
es: No se puede analizar el mosaico para obtener su versión
fa: نمی توان کاشی را برای دریافت نسخه آن تجزیه کرد
fr: Ne peut pas analyser la dalle pour obtenir sa version
ru: Тайл не содержит информацию о своей версии
tr: Döşeme sürümünü almak için döşemeler ayrıştırılamıyor
uk: Тайл не містить інформації про свою версію

source: Can't acquire db: %s
es: Imposible conectar db: %s
fa: نمی توان db را بدست آورد: %s
fr: Ne peut pas acquérir la base de données : %s
ru: Невозможно получить db: %s
tr: DB alınamıyor: %s
uk: Неможливо отримати БД: %s

source: Can't copy placemark "%s"
fr: Impossible de copier le marqueur "%s"
ru: Невозможно скопировать метку "%s"

source: Can't delete category: "%s". Detected multiply categories with same name.
fr: Impossible de supprimer la catégorie : "%s". Détection de plusieurs catégories avec le même nom.
ru: Невозможно удалить категорию: "%s". Обнаружено несколько одноимённых категорий.
tr: Kategori silinemiyor: "%s". Aynı ada sahip birden çok kategori tespit edildi.

source: Can't initialize in-memory tile storage. Check your config!
es: Imposible inicializar mosaicos en memoria. ¡Chequear configuración!
fa: ذخیره سازی کاشی در حافظه راه اندازی نمی شود. تنظیمات خود را بررسی کنید!
fr: Ne peut pas initialiser en mémoire le stockage de dalles. Vérifier la configuration !
ru: Невозможно создать хранилище в памяти. Проверьте настройки.
tr: Bellek içi döşeme depolaması başlatılamıyor. Yapılandırmanızı kontrol edin!
uk: Неможливо створити сховище в пам’яті. Перевірте налаштування!

source: Can't load bitmap from source type
es: No se puede cargar bitmap desde tipo de fuente
fa: بیت مپ از نوع منبع بارگیری نمی شود
fr: Ne peut pas charger le bitmap à partir du type de source
ru: Ошибка загрузки изображения исходного типа
tr: Kaynak türünden bitmap yüklenemiyor
uk: Неможливо завантажити зображення з вихідного типу

source: Can't move placemark "%s"
fr: Impossible de déplacer le marqueur "%s"
ru: Невозможно переместить метку "%s"

source: Can't open file: %s
es: Imposible abrir archivo: %s
fa: فایل باز نمی شود: %s
fr: Ne peut pas ouvrir le fichier : %s
ru: Невозможно открыть файл: %s
tr: Dosya açılamıyor: %s
uk: Неможливо відкрити файл: %s

source: Can't parse coordinates from clipboard: %s
fr: Impossible d'analyser les coordonnées depuis le presse-papiers : %s
ru: Невозможно распасить координаты из буфера обмена: %s
tr: Panodan koordinatlar ayrıştırılamıyor: %s

source: Can't release an object that is not in the pool!
es: ¡No se puede liberar un objeto que no está en el pool!
fa: نمی توان جسمی را که در استخر نیست رها کرد!
fr: Ne peut pas libérer un objet qui n'est pas dans le lot !
ru: Невозможно создать объект, не входящий в пул!
tr: Havuzda olmayan bir nesne bırakılamaz!
uk: Неможливо створити об’єкт, що не входить в пул!

source: Can't save bitmap to target type
es: No se puede guardar bitmap a tipo target
fa: نمی توان بیت مپ را در نوع هدف ذخیره کرد
fr: Ne peut pas sauvegarder de bitmap vers le type cible
ru: Ошибка сохранения изображения заданного формата
tr: Bitmap'i hedef türüne kaydedemiyorum
uk: Неможливо зберегти зображення в цільової тип

source: Can't use old pool record!
es: ¡No se puede usar registro del pool!
fa: نمی توان از رکورد قدیمی استخر استفاده کرد!
fr: Ne peut pas utiliser un vieil enregistrement du lot !
ru: Невозможно использовать старую запись пула!
tr: Eski havuz kaydını kullanamazsınız!
uk: Неможливо використати старий запис пула!

source: Caption parameters
es: Parámetros de Títulos
fa: پارامترهای عنوان
fr: Paramètres de la légende
ru: Параметры заголовка
tr: Başlık parametreleri
uk: Параметри заголовка

source: Cascade
es: Cascada
fa: آبشار
ru: Каскад
tr: Kademeli
uk: Каскад

source: Case-Insensitive Search
ru: Регистро-независимый поиск

source: Category name can't be empty!
fr: Ecrire un nom dans la case catégorie !
ru: Имя категории не может быть пустым!
tr: Kategori adı boş bırakılamaz!

source: Category with name: "%s" already exists!
fr: Une catégorie avec le nom : "%s" existe déjà !
ru: Категория: "%s" уже существует!
tr: "%s" adlı kategori zaten var!

source: Category:
es: Categoría:
fa: دسته بندی:
fr: Catégorie :
ru: Категория:
tr: Kategori:
uk: Категорія:

source: Category: %s
es: Categoría: %s
fa: دسته: %s
fr: Catégorie : %s
ru: Категория: %s
tr: Kategori: %s
uk: Категорія: %s

source: Center Map
fr: Centrer la carte
ru: Центрировать карту
tr: Merkez Haritası

source: Center With &Zoom
es: Centrar con Zoom
fa: مرکز با &بزرگنمایی
fr: Centrer le point (sélectionné par clic droit) avec le zoom suivant :
ru: Центрировать с масштабом
tr: &Zoom ile Ortala
uk: Центрувати з масштабом

source: Centered GPS Position
es: Centrar Posición GPS
fa: موقعیت GPS در مرکز
fr: Position du GPS centrée
ru: Текущая позиция всегда в центре
tr: Merkezlenmiş GPS Konumu
uk: Поточна позиція завжди в центрі

source: Centimeters
fr: Centimètres
ru: Сантиметры

source: Change coordinates representation
fr: Modifier la représentation des coordonnées
ru: Сменить формат представления координат
tr: Koordinat gösterimini değiştir

source: Change source zoom
fr: Changer la source du zoom
ru: Изменить масштаб источника
tr: Kaynak yakınlaştırmasını değiştir
uk: Змінити вихідний масштаб

source: Changes will take effect after restart.
fr: Les changements seront effectifs après redémarrage.
ru: Изменения вступят в силу после перезапуска программы.
tr: Değişiklikler yeniden başlattıktan sonra geçerli olacak.

source: Charging
es: Cargando
fa: شارژ کردن
fr: En train de charger
ru: Заряжается
tr: Şarj oluyor
uk: Зарядка

source: Check for Updates
fr: Recherche des mises à jour
ru: Проверить наличие обновлений
tr: Güncellemeleri denetle

source: Circle
fr: Cercle
ru: Окружность
tr: Daire

source: Circle Calculation
fr: Calcul de rayon
ru: Измерить окружность
tr: Daire Hesaplama
uk: Виміряти колом

source: Civil twilight end
fr: Crépuscule civil
ru: Конец Гражд. сумерек
tr: Alacakaranlık sonu
uk: Кінець громад. сутінок

source: Civil twilight start
fr: Aube civile
ru: Нач. Гражд. сумерек
tr: Alacakaranlık başlangıcı
uk: Початок громад. сутінок

source: Cleaning up.
fr: Nettoyer
ru: Очистка.
tr: Temizleniyor.
uk: Очистка

source: Clipboard is empty!
fr: Le presse-papiers est vide !
ru: Буфер обмена пуст!
tr: Pano boş!

source: Close
es: Cerrar
fa: بستن
fr: Fermer
ru: Закрыть
tr: Kapat
uk: Закрити

source: Close download window once finish
fr: Fermer la fenêtre de téléchargement à la fin de l'action
ru: Закрыть окно загрузки после завершения
tr: İndirme bittikten sonra pencereyi kapat
uk: Закрити вікно після закінчення

source: Close the Calculator
fr: Fermer le Calculateur
ru: Закрыть калькулятор
tr: Hesap Makinesini Kapat

source: Close this window once finished
es: Cerrar esta ventana al finalizar
fa: پس از اتمام این پنجره را ببندید
fr: Fermer cette fenêtre à la fin de l'action
ru: Закрыть окно после завершения
tr: Bittikten sonra bu pencereyi kapat
uk: Закрити вікно після закінчення

source: cm
fa: سانتی متر
ru: см
uk: см

source: Color
fa: رنگ
fr: Couleur :
ru: Цвет
tr: Renk
uk: Колір

source: Color schema %d
fr: Couleur type %d
ru: Цветовая схема %d
tr: Renk şeması %d
uk: Кольорова схема %d

source: Color space:
fr: Espace colorimétrique :
ru: Цветовое пространство:

source: Color:
fa: رنگ:
fr: Couleur :
ru: Цвет:
tr: Renk:
uk: Колір:

source: Comment
es: Comentario
fa: نظر دهید
fr: Commentaire :
ru: Комментарий
tr: Yorum
uk: Коментар

source: Common
fr: Commun
ru: Общие

source: Compilation error in script %0:s
es: Error de compilación en script %0:s
fa: خطای کامپایل در اسکریپت %0:s
fr: Erreur de compilation dans le script %0:s
ru: Ошибка в скрипте при компиляции %0:s
tr: Komut dosyasındaki derleme hatası %0:s
uk: Помилка у скрипті при компіляції %0:s

source: Compiler:
es: Compilador:
fa: کامپایلر:
fr: Compileur :
ru: Компилятор:
tr: Derleyici:
uk: Компілятор:

source: Compiling the map(s).
fr: Assembler la carte
ru: Компиляция карты.
tr: Harita(lar) derleniyor.
uk: Компіляція карти

source: Compressing to TAR
es: Comprimiendo a TAR
fa: فشرده سازی به TAR
fr: Compression en TAR
ru: Упаковка в TAR
tr: TAR'a sıkıştırılıyor
uk: Запакування в TAR

source: Compressing to ZIP
es: Comprimiendo a ZIP
fa: فشرده سازی به ZIP
fr: Compression en ZIP
ru: Упаковка в ZIP
tr: ZIP'e sıkıştırılıyor
uk: Запакування в ZIP

source: Compression level:
fr: Niveau de compression :
ru: Уровень сжатия:

source: Compression Level:
fr: Niveau de Compression :
ru: Уровень сжатия:
tr: Sıkıştırma Seviyesi:

source: Compression Method:
fr: Méthode de Compression :
ru: Метод сжатия:
tr: Sıkıştırma Yöntemi:

source: Compression:
es: Compresión:
fa: فشرده سازی:
ru: Сжатие:
tr: Sıkıştırma:
uk: Стиснення:

source: Connect to GPS receiver
es: Conectar GPS
fa: اتصال به گیرنده GPS
fr: Se connecter au récepteur GPS
ru: Подключиться к GPS приёмнику
tr: GPS alıcısına bağlan
uk: Під’єднатись до GPS-приймача

source: Connect to GPS Receiver
es: Conectar GPS
fa: اتصال به گیرنده GPS
fr: Se connecter au récepteur GPS
ru: Подключить приёмник
tr: GPS alıcısına bağlan
uk: Під’єднатись до GPS-приймача

source: Connect to server error. Error code %d
es: Error de conección a servidor. Código de error %d
fa: خطای اتصال به سرور کد خطا %d
fr: Erreur de connexion au serveur. Code erreur %d
ru: Ошибка соединения с сервером. Код ошибки %d
tr: Sunucuya bağlanma hatası. Hata kodu %d
uk: Помилка з’єднання сервером. Код помилки: %d

source: Connection string
es: Cuerda de Conexión
fa: رشته اتصال
fr: Chaîne de connexion
ru: Строка подключения
tr: Bağlantı dizisi
uk: Налаштування з’єднання

source: Connection to external tile storage is dead and cannot be reestablished
es: Conexión a almacenamiento externo de mosaicos caida y no puede ser establecida
fa: اتصال به فضای ذخیره‌سازی کاشی خارجی قطع شده است و نمی‌توان آن را دوباره برقرار کرد
fr: La connexion au stockage externe des dalles s'est arrêtée et ne peut pas être rétablie
ru: Соединение с СУБД разорвано
tr: Harici döşeme deposuna bağlantı kesildi ve yeniden kurulamaz
uk: З’єднання з СУБД розірвано

source: Contains
ru: Содержит

source: Contrast
es: Contraste
fa: کنتراست
fr: Contraste
ru: Контрастность
tr: Kontrast
uk: Контрастність

source: Control
fa: کنترل کنید
fr: Contrôle
ru: Управление
tr: Kontrol
uk: Керування

source: Convert Cache Format
es: Convertir formato del Caché
fa: تبدیل فرمت کش
fr: Convertir le format du cache
ru: Смена формата кэша
uk: Конвертувати формат кешу

source: Coordinates
es: Coordenadas
fa: مختصات
fr: les coordonnées du point
ru: Координаты
tr: Koordinatlar
uk: Координати

source: Coordinates and Elevation
ru: Координаты и высоту

source: Coordinates info
fr: Info sur les coordonnées
ru: Инф. о координатах
tr: Koordinat bilgisi
uk: Інф. про координати

source: Coordinates representation
es: Representación de coordenadas
fa: نمایندگی مختصات
fr: Représentation des coordonnées :
ru: Формат представления координат
tr: Koordinat gösterimi
uk: Формат подання координат

source: Coordinates type
fr: Type de coordonnées
ru: Тип координат
tr: Koordinat türü
uk: Тип координат

source: Coordinates: %s
es: Coordenadas: %s
fa: مختصات: %s
fr: Coordonnées : %s
ru: Координаты: %s
tr: Koordinatlar: %s
uk: Координати: %s

source: Copy
es: Copiar
fa: کپی کنید
fr: Copier
ru: Копировать
tr: Kopyala
uk: Копіювати

source: Copy BBOX coordinates
fr: Copier les coordonnées BBOX
ru: Копировать BBOX координаты
tr: BBOX koordinatlarını kopyala

source: Copy coordinates
es: Copiar Coordenadas
fa: کپی مختصات
fr: Copier les coordonnées
ru: Копировать координаты
tr: Koordinatları kopyala
uk: Копіювати координати

source: Copy coordinates to clipboard
fr: Copier les coordonnées dans le presse-papiers
ru: Скопировать координаты в буфер обмена
tr: Koordinatları panoya kopyala

source: Copy description
es: Copiar descripción
fa: توضیحات را کپی کنید
fr: Description de la copie
ru: Копировать описание
tr: Açıklamayı kopyala
uk: Копіювати опис

source: Copy JPEG tiles directly if possible
fr: Copiez directement les dalles JPEG si possible
ru: Если возможно, копировать JPEG тайлы напрямую

source: Copy tiles from selection to folder
es: Copiar mosaicos seleccionados a carpeta
fa: کاشی ها را از انتخابی به پوشه دیگر کپی کنید
fr: Copier les dalles de la sélection vers un répertoire différent du cache
ru: Копировать тайлы из выделенной области в папку
tr: Döşemeleri seçimden klasöre kopyala
uk: Копіювати тайли з виділення в папку

source: Copy to Clipboard as Text
fr: Copier vers la mémoire comme texte
ru: Копировать как текст в буфер обмена
tr: Panoya Metin Olarak Kopyala

source: Copying
es: Copiando
fa: کپی کردن
fr: En train de copier
ru: Копирование тайлов
tr: Kopyalanıyor
uk: Копіювання тайлів

source: Copying %d placemarks...
fr: Copie de %d marqueurs...
ru: Копирование %d меток...

source: Could not build IMG file.
fr: Ne peut pas construire le fichier IMG.
ru: Не удалось собрать файл IMG.
tr: IMG dosyası oluşturulamadı.
uk: Не вдалося зібрати файл IMG.

source: Could not start GMapTool: %s.
fr: Ne peut pas démarrer GMapTool: %s.
ru: Не удалось запустить GMapTool: %s.
tr: GMapTool başlatılamadı: %s.
uk: Не вдалося запустити GMapTool: %s.

source: Could not start the map compiler: %s.
fr: Ne peut pas démarrer le compileur de cartes : %s.
ru: Не удалось запустить компилятор карт: %s.
tr: Harita derleyicisi başlatılamadı: %s.
uk: Не вдалося запустити компілятор карт: %s.

source: Course
es: Rumbo
fa: دوره
fr: Azimut
ru: Азимут
tr: Rota
uk: Азимут

source: Course:
es: Rumbo:
fa: دوره:
fr: Azimut :
ru: Азимут:
tr: Rota:
uk: Азимут:

source: CP1250 (Central European Sort)
fr: CP1250 (Type Centre Européen)
ru: CP1250 (Центральноевропейская)

source: CP1251 (Cyrillic Sort)
fr: CP1251 (Type Cyrillique)
ru: CP1251 (Кириллическая)

source: CP1252 (Western European Sort)
fr: CP1252 (Type Ouest Européen)
ru: CP1252 (Западноевропейская)

source: CP1253 (Greek Sort)
fr: CP1253 (Type Grec)
ru: CP1253 (Греческая)

source: CP1254 (Turkish Sort)
fr: CP1254 (Type Turc)
ru: CP1254 (Турецкая)

source: CP1255 (Hebrew Sort)
fr: CP1255 (Type Hébreu)
ru: CP1255 (Иврит)

source: CP1256 (Arabic Sort)
fr: CP1256 (Type Arabe)
ru: CP1256 (Арабская)

source: CP1257 (Baltic Sort)
fr: CP1257 (Type Baltique)
ru: CP1256 (Балтийская)

source: CP874 (Thai Sort)
fr: CP874 (Type Thaï)
ru: CP874 (Тайская)

source: CP932 (Japanese Sort)
fr: CP932 (Type Japonais)
ru: CP932 (Японская)

source: CP936 (Simplified Chinese Sort)
fr: CP936 (Type Chinois Simplifié)
ru: CP932 (Упрощенная китайская)

source: CP949 (Korean Sort)
fr: CP949 (Type Coréen)
ru: CP949 (Корейская)

source: CP950 (Traditional Chinese Sort)
fr: CP950 (Type Chinois Traditionnel)
ru: CP950 (Традиционная китайская)

source: Create georeferencing file:
es: Crear archivo georeferenciado:
fa: ایجاد فایل ارجاع جغرافیایی:
fr: Créer un fichier géoréférencé :
ru: Создавать файл привязки:
tr: Coğrafi referans dosyası oluşturun:
uk: Створити файл прив’язки:

source: Create new placemark
es: Crear nueva Marca
fa: مکان نشان جدید ایجاد کنید
fr: Ajouter une balise
ru: Создать метку
tr: Yeni yer işareti oluştur
uk: Створити нову позначку

source: Create placemark
es: Crear Marca
fa: مکان نشان ایجاد کنید
fr: Créer un marqueur
ru: Создать метку
tr: Yer işareti oluştur
uk: Створити позначку

source: Create Shortcut
es: Crear Atajo
fa: ایجاد میانبر
fr: Créer un raccourci
ru: Сохранить ярлык
tr: Kısayol oluştur
uk: Створити ярлик

source: Current Altitude by GTOPO30 (~1 km accuracy)
es: Altitud Corriente por GTOPO30 (precisión ~1 km)
fa: ارتفاع فعلی توسط GTOPO30 (~1 کیلومتر دقت)
fr: Altitude actuelle par GTOPO30 (~1 km de précision)
ru: Высота над уровнем моря GTOPO30 (разрешение ~1 км)
tr: GTOPO30 ile Mevcut Yükseklik (Hassasiyet: ~1km)
uk: Висота над рівнем моря GTOPO30 (розрізнення ~1 км)

source: Current Altitude by SRTM3 (~90 m accuracy)
es: Altitud corriente por SRTM3 (presición ~90 m)
fa: ارتفاع فعلی توسط SRTM3 (~90 متر دقت)
fr: Altitude actuelle par SRTM3 (~90 m de précision)
ru: Высота над уровнем моря SRTM3 (разрешение ~90 м)
tr: SRTM3 ile Mevcut Yükseklik (Hassasiyet: ~90m)
uk: Висота над рівнем моря SRTM3 (розрізнення ~90 м)
