Repository: sasgis/sas.translate
Catalog: *.po
Languages: es, fa, fr, ru, tr, uk

source: Shortcut|*.lnk
es: Atajo|*.lnk
fa: میانبر|*.lnk
fr: Raccourci|*.lnk
ru: Ярлык|*.lnk
tr: Kısayol|*.lnk
uk: Ярлик|*.lnk

source: Show / Hide
fr: Afficher/Masquer
ru: Показать / Скрыть
tr: Göster / Gizle

source: Show all placemarks
es: Mostrar todas las posiciones
fa: نمایش همه مکان‌ها
fr: Afficher tous les marqueurs
ru: Показывать все метки
tr: Tüm yer işaretlerini göster
uk: Показувати всі позначки

source: Show area
fr: Afficher la zone
ru: Отображать площадь

source: Show azimuth
fa: نشان دادن آزیموت
fr: Afficher l'azimut
ru: Отображать азимут
tr: Azimut Göster

source: Show Current Altitude and Azimuth
fr: Afficher l'altitude courante et l'azimut
ru: Показывать текущую Высоту и Азимут
tr: Mevcut Yükseklik ve Azimutu Göster

source: Show Download Info
es: Mostrar información de descarga
fa: نمایش اطلاعات دانلود
fr: Afficher ce qui a été téléchargé
ru: Отображать статистику о загрузке
tr: İndirme Bilgilerini Göster
uk: Показувати статистику про завантаження

source: Show Elevation
fr: Afficher l'altitude
ru: Отображать высоту
tr: Yüksekliği Göster

source: Show Elevation Info
es: Mostrar información de elevación
fa: نمایش اطلاعات ارتفاع
fr: Afficher l'altitude
ru: Отображать информацию о высоте
tr: Yükseklik Bilgisini Göster
uk: Показувати інформацію про висоту

source: Show Elevation Info From Any Available Source
es: Mostrar elevación de cualquier fuente disponible
fa: نمایش اطلاعات ارتفاع از هر منبع موجود
fr: Afficher l'altitude depuis n'importe quelle source disponible
ru: Отображать информацию из всех доступных источников
tr: Mevcut Herhangi Bir Kaynaktan Yükseklik Bilgisini Göster
uk: Показувати інф. про висоту з будь-якого доступного джерела

source: Show Elevation Info In Status Bar
es: Mostrar Elevación en Barra de estado
fa: نمایش اطلاعات ارتفاع در نوار وضعیت
fr: Afficher l'altitude dans la barre d'état
ru: Отображать информацию о высоте в строке статуса
tr: Durum Çubuğunda Yükseklik Bilgisini Göster
uk: Показувати інф. про висоту в рядку стану

source: Show Elevation Profile
fr: Afficher le profil d'altitude
ru: Показать профиль рельефа
tr: Yükseklik Profilini Göster

source: Show for All
fr: Montrer pour tous les cas
ru: Отображать всегда
tr: Hepsi İçin Göster
uk: Показувати завжди

source: Show for...
es: Mostrar para...
fa: نمایش برای ...
fr: pour la carte suivante...
ru: Формировать для...
tr: Şunun için göster...
uk: Формувати для...

source: Show GPS track
es: Mostrar ruta GPS
fa: نمایش مسیر GPS
fr: Afficher la piste du GPS
ru: Рисовать пройденный путь
tr: GPS izini göster
uk: Показувати GPS трек

source: Show GPS Track
es: Mostrar Ruta GPS
fa: نمایش مسیر GPS
fr: Afficher la piste du GPS
ru: Отображать трек
tr: GPS İzini Göster
uk: Показувати GPS трек

source: Show hint for point under cursor
fr: Afficher un indice pour le point sous le curseur
ru: Отображать подсказку для точки под курсором

source: Show hints when hovering over placemarks
fr: Afficher des indices lors du survol des marqueurs
ru: Отображать описание метки при наведении курсора
tr: Yer işaretlerinin üzerine gelindiğinde ipuçlarını göster

source: Show Info Panel
fr: Montrer le panneau
ru: Отображать инф. панель
tr: Bilgi Panelini Göster

source: Show intermediate distances
fr: Afficher les distances intermédiaires
ru: Отображать промежуточные расстояния
tr: Ara mesafeleri göster

source: Show Logo on startup
es: Mostrar Logo al iniciar
fa: نمایش لوگو هنگام راه اندازی
fr: Afficher le logo au démarrage
ru: Отображать логотип при запуске
tr: Başlangıçta Logoyu Göster
uk: Показувати логотип підчас старту програми

source: Show LonLat Info
es: Mostrar Latitud / Longitud
fa: نمایش اطلاعات LonLat
fr: Afficher la longitude et la latitude du curseur
ru: Отображать координаты
tr: LonLat Bilgilerini Göster
uk: Показувати довготу/широту

source: Show map name on toolbar
es: Mostrar Mapa en Barra de Herramientas
fa: نمایش نام نقشه در نوار ابزار
fr: Afficher le nom de la carte dans la barre d'outils
ru: Отображать название карты на панели инструментов
tr: Araç çubuğunda harita adını göster
uk: Показувати назву карти на панелі інструментів

source: Show Meter Per Pixel Info
es: Mostrar Metros por Pixel
fa: نمایش اطلاعات متر در هر پیکسل
fr: Afficher la résolution de la carte en m/px
ru: Отображать информацию о разрешении
tr: Metre Başına Piksel Bilgisini Göster
uk: Показувати розрізнення

source: Show on map
es: Mostrar en Mapa
fa: نمایش روی نقشه
fr: Afficher l'endroit sur la carte
ru: Отображать это место на карте
tr: Haritada göster
uk: Показувати це місце на карті

source: Show only selected placemarks
es: Mostrar solo posiciones seleccionadas
fa: فقط مکان‌نماهای انتخاب شده را نشان دهید
fr: Afficher seulement les marqueurs sélectionnés
ru: Показывать только указанные метки
tr: Yalnızca seçili yer işaretlerini göster
uk: Показувати лише зазначені позначки

source: Show other Versions
fr: Afficher les autres versions
ru: Отображать другие версии
tr: Diğer Sürümleri Göster
uk: Показувти інші версії

source: Show perimeter
fr: Afficher le périmètre
ru: Отображать периметр

source: Show placemark names
fr: Afficher les noms des marqueurs
ru: Отображать имена меток
tr: Yer işareti adlarını göster

source: Show Placemark Names
fr: Afficher le Nom des Marqueurs
ru: Отображать имена меток
tr: Yer İşareti Adlarını Göster

source: Show Primary Map Tile
es: Mostrar Mosaico del Mapa
fa: نمایش کاشی نقشه اولیه
fr: Afficher la dalle (sélectionnée par clic droit) dans un logiciel de dessin
ru: Просмотр тайла основной карты
tr: Birincil Harita Döşemesini Göster
uk: Перегляд тайла основної карти

source: Show Queue Info
es: Mostrar Info de Cola
fa: نمایش اطلاعات صف
fr: Afficher ce qui reste à télécharger
ru: Отображать очередь закачки
tr: Sıra Bilgisini Göster
uk: Показувати чергу завантажень

source: Show Speed
fr: Afficher la vitesse
ru: Отображать скорость
tr: Hızı Göster

source: Show the distance increment
fr: Afficher l'incrément de distance
ru: Отображать увеличение расстояния
tr: Mesafe artışını göster

source: Show Tile Path Info
es: Mostrar dirección del Mosaico
fa: نمایش اطلاعات مسیر کاشی
fr: Afficher le chemin de chaque dalle
ru: Отображать путь к тайлу
tr: Döşeme Yolu Bilgisini Göster
uk: Показувати шлях до тайлу

source: Show Time Zone Info
es: Mostrar Zona horaria
fa: نمایش اطلاعات منطقه زمانی
fr: Afficher l'heure locale
ru: Отображать время
tr: Saat Dilimi Bilgisini Göster
uk: Показувати часовий пояс

source: Show Vertical Scale Legend
es: Mostrar Escala Vertical
fa: نمایش افسانه مقیاس عمودی
fr: Afficher l'échelle verticale
ru: Отображать вертикальную шкалу масштаба
tr: Dikey Ölçek Göstergesini Göster
uk: Показувати вертикальну шкалу масштабу

source: Show Zoom Info
es: Mostrar Nivel de Zoom
fa: نمایش اطلاعات زوم
fr: Afficher le zoom actif
ru: Отображать зум
tr: Yakınlaştırma Bilgisini göster
uk: Показувати зум

source: Show/Hide Captions
fa: نمایش/پنهان کردن زیرنویس ها
fr: Afficher/Masquer les sous-titres
ru: Показать/Скрыть подписи
tr: Altyazıları Göster/Gizle

source: Show/Hide Password
es: Mostrar/Ocultar Passwords
fa: نمایش/پنهان کردن رمز عبور
fr: Afficher/Masquer le mot de passe
ru: Показать/Скрыть пароль
tr: Parolayı Göster/Gizle
uk: Приховати/Показати пароль

source: Shows average speed
es: Muestra Velocidad Promedio
fa: سرعت متوسط ​​را نشان می دهد
fr: Afficher la vitesse moyenne
ru: Отображает среднюю скорость движения
tr: Ortalama hızı gösterir
uk: Показує середню швидкість руху

source: Shows battery status
es: Muestra Estado de Batería
fa: وضعیت باتری را نشان می دهد
fr: Afficher l'état de la batterie
ru: Отображает состояние батареи
tr: Pil durumunu gösterir
uk: Показує стан живлення

source: Shows current speed
es: Muestra Velocidad Corriente
fa: سرعت فعلی را نشان می دهد
fr: Afficher la vitesse actuelle
ru: Отображает текущую скорость движения
tr: Mevcut hızı gösterir
uk: Показує поточну швидкість руху

source: Shows distance since last GPS connection
es: Muestra Distancia desde última conexión de GPS
fa: فاصله از آخرین اتصال GPS را نشان می دهد
fr: Afficher la distance parcourue depuis la dernière connexion au GPS
ru: Отображает пройденный путь, считаемый от подключения к GPS-приёмнику
tr: Son GPS bağlantısından bu yana mesafeyi gösterir
uk: Показує пройдений шлях, який розраховується від під’єднання до GPS-приймача

source: Shows distance to selected placemark
es: Muestra distancia a Posición seleccionada
fa: فاصله تا علامت مکان انتخابی را نشان می دهد
fr: Afficher la distance jusqu'au marqueur sélectionné
ru: Отображает расстояние до выбранной метки
tr: Seçilen yer işaretine olan mesafeyi gösterir
uk: Показує відстань до вибраної позначки

source: Shows GPS altitude
es: Muestra Altitud de GPS
fa: ارتفاع GPS را نشان می دهد
fr: Afficher l'altitude selon le récepteur GPS
ru: Отображает высоту над уровнем моря по данным GPS-приёмника
tr: GPS yüksekliğini gösterir
uk: Показує висоту над рівнем моря за даними GPS-приймача

source: Shows GPS Unit info
es: Muestra puerto de GPS
fa: اطلاعات واحد GPS را نشان می دهد
fr: Afficher les informations sur le récepteur GPS
ru: Отображает информацию о GPS-приёмнике
tr: GPS Birim bilgilerini gösterir
uk: Показує інформацію про пристрій GPS

source: Shows local time
es: Muestra Hora local
fa: زمان محلی را نشان می دهد
fr: Afficher l'heure locale
ru: Отображает местное время
tr: Yerel saati gösterir
uk: Показує місцевий час

source: Shows maximum speed
es: Muestra máxima velocidad
fa: حداکثر سرعت را نشان می دهد
fr: Afficher la vitesse maximale
ru: Отображает максимальную скорость движения
tr: Maksimum hızı gösterir
uk: Показує максимальну швидкість руху

source: Shows Satellite Signal Strength bars
es: Muestra barras de nivel de señal Satelital
fa: نوارهای قدرت سیگنال ماهواره را نشان می دهد
fr: Afficher la force du signal du satellite
ru: Отображает уровни сигнала со спутника
tr: Uydu Sinyal Gücü çubuklarını gösterir
uk: Показує рівні сигналу супутника

source: Shows Sunraise time for current position
es: Muestra hora de salida del Sol
fa: زمان طلوع آفتاب را برای موقعیت فعلی نشان می دهد
fr: Afficher l'heure du lever du soleil pour la position actuelle
ru: Отображает время восхода Солнца в текущей точке
tr: Geçerli konum için Gün Doğum süresini gösterir
uk: Показує час сходу Сонця в точці GPS

source: Shows Sunset time for current position
es: Muestra hora de puesta de Sol
fa: زمان غروب آفتاب را برای موقعیت فعلی نشان می دهد
fr: Afficher l'heure du coucher du soleil pour la position actuelle
ru: Отображает время заката Солнца в текущей точке
tr: Geçerli konum için Günbatımı zamanını gösterir
uk: Показує час заходу Сонця в точці GPS

source: Shows the course
es: Muestra el rumbo actual
fa: دوره را نشان می دهد
fr: Afficher l'azimut
ru: Отображает азимут направления
tr: Rotayı gösterir
uk: Показує азимут напрямку руху

source: Shows total distance
es: Muestra la distancia total
fa: فاصله کل را نشان می دهد
fr: Afficher la distance totale parcourue
ru: Отображает весь пройденный путь
tr: Toplam mesafeyi gösterir
uk: Показує весь пройдений шлях

source: Shows UTC time
es: Muestra hora UTC
fa: زمان UTC را نشان می دهد
fr: Afficher l'heure UTC (temps universel coordonné)
ru: Отображает Всемирное Координированное Время
tr: UTC saatini gösterir
uk: Показує час UTC

source: size:
es: tamaño:
fa: اندازه:
fr: taille :
ru: размер:
tr: boyut:
uk: розмір:

source: Size:
es: Tamaño:
fa: اندازه:
fr: Taille :
ru: Размер:
tr: Boyut:
uk: Розмір:

source: Size: %0:dx%1:d. Split to %2:d files
es: tamaño: %0:dx%1:d. abierto en %2:d archivos
fa: اندازه: %0:dx%1:d. تقسیم به %2:d فایل
fr: Taille (en pixels) : %0:dx%1:d, divisée entre %2:d fichier(s)
ru: Размер: %0:dx%1:d. Разбить на %2:d файлов
tr: Boyut: %0:dx%1:d. %2:d dosyaya böl
uk: Розмір: %0:dx%1:d Розбити на %2:d файлів

source: Size: %dx%d; Mouse at: %dx%d
fr: Taille : %dx%d; Souris à : %dx%d
ru: Размер: %dx%d; Мышь: %dx%d
tr: Boyut: %dx%d; Fare: %dx%d
uk: Розмір: %dx%d; Миша: %dx%d

source: SK-42
ru: СК-42

source: SK-42 (Pulkovo-1942) / Geographic
fr: SK-42 (Pulkovo-1942) / Géographique
ru: СК-42 (Пулково-1942) / Геогр.

source: SK-42 / Gauss-Kruger (6 degree zones)
fr: SK-42 / Gauss-Kruger (6 zones de degrés)
ru: СК-42 / Гаусс-Крюгер (6 гр. зоны)

source: SK-42 / GK
ru: СК-42 / ГК

source: Skip existing result files
fr: Ignorer le résultat des fichiers existants
ru: Пропускать существ. файлы
tr: Mevcut sonuç dosyalarını atla
uk: Пропуськати існуючі файли

source: Skipped:
es: Ignorados:
fa: رد شد:
fr: Ignoré :
ru: Пропущено:
tr: Atlandı:
uk: Пропущено:

source: Sleep on reset connection, ms
es: Espera en restablecer conexión, ms
fr: Attente lors du redémarrage, ms :
ru: Пауза, при обрыве связи, мс
tr: Sıfırlama bağlantısında uyut, ms
uk: Пауза, у випадку втрати зв'язку, мс

source: Slope: %.1f%%
fr: Inclinaison : %.1f%%
ru: Уклон: %.1f%%

source: Snap to Existing Markers
es: Ajustar a marcadores existentes
fa: به نشانگرهای موجود ضربه بزنید
fr: Aller vers les marqueurs existants
ru: Притягивать точки к существующим маркерам
tr: Mevcut İşaretçilere Yapış
uk: Магнітні маркери

source: Snap to Markers
fr: Aligner sur les marqueurs
ru: Притягивать точки к существующим маркерам
tr: İşaretçilere Yapış

source: Solid background color
fr: Couleur de fond unie
ru: Сплошной фон
tr: Düz arka plan rengi

source: Solstice at
fr: Solstice à
ru: Солнцестояние в
tr: Gündönümü
uk: Сонцестояння в

source: Source Cache
es: Caché Origen
fa: کش منبع
fr: Cache à convertir :
ru: Исходный кэш
tr: Kaynak Önbelleği
uk: Кеш джерело:

source: Source cache file is not specified!
fr: Le fichier de cache source n'est pas spécifié !
ru: Не указан файл исходного кэша!
tr: Kaynak önbellek dosyası belirtilmedi!

source: Source cache path is not specified!
fr: Le répertoire du cache source n'est pas spécifié !
ru: Не указан путь к исходному кэшу!
tr: Kaynak önbellek yolu belirtilmedi!

source: Source cache type is not selected!
fr: Le type de cache source n'est pas sélectionné !
ru: Не выбран тип исходного кэша!
tr: Kaynak önbellek türü seçilmedi!

source: Source file does not exists: %s
fr: Le fichier source n'existe pas : %s
ru: Файл исходного кэша не существует: %s
tr: Kaynak dosya mevcut değil: %s

source: Source point type
es: Tipo de Origen de la Posición
fa: نوع نقطه منبع
fr: Point de départ de la balise :
ru: Тип исходной точки
tr: Kaynak noktası türü
uk: Тип вихідної точки

source: Sources
es: Fuentes
fa: منابع
fr: Source, Carte, Couche
ru: Источники
tr: Kaynaklar
uk: Джерела

source: Sources:
es: Fuentes:
fa: منابع:
ru: Исходники:
tr: Kaynaklar:
uk: Джерела:

source: Speed
es: Velocidad
fa: سرعت
fr: Vitesse
ru: Скорость
tr: Hız
uk: Швидкість

source: Speed Min, Avg, Max
ru: Скорость мин, средн, макс

source: Speed:
fr: Vitesse :
ru: Скорость:

source: Speed: %.2f km/h
fr: Vitesse : %.2f km/h
ru: Скорость: %.2f км/ч
tr: Hız: %.2f km/s

source: Speed: %.2f, %.2f, %.2f km/h
fr: Vitesse : %.2f, %.2f, %.2f km/h
ru: Скорость: %.2f, %.2f, %.2f км/ч
tr: Hız: %.2f, %.2f, %.2f km/s

source: Speed: %s
fr: Vitesse : %s
ru: Скорость: %s

source: Split image
es: Separar imagen
fa: تقسیم تصویر
fr: Image divisée
ru: Разбить изображение
tr: Görüntüyü Böl
uk: Розбити зображення

source: Split Line
es: Linea divisoria
fa: اسپلیت لاین
fr: Ligne divisée
ru: Разрезать путь
tr: Hattı Böl
uk: Розбити лінію

source: Split selection to, parts*:
es: Dividir la selección en, partes*:
fa: تقسیم انتخاب به قطعات*:
fr: Partager la sélection en* :
ru: Разбить область на, части*:
tr: Seçimi şunlara böl, bölümler*:
uk: Розбити ділянку на, частин*:

source: Split to volumes, Mb:
fr: Diviser en volumes, Mb :
ru: Размер тома, МБ:
tr: Boyutlara böl, MB:

source: SQLite3 cache folder:
fr: SQLite3, répertoire du cache :
ru: Путь к кэшу SQLite3:
tr: SQLite3 önbellek klasörü:
uk: Шлях до кешу SQLite3:

source: Square
fr: Carré
ru: Квадрат
tr: Kare

source: Square (on the surface)
fr: Carré (en surface)
ru: Квадрат (на поверхности)
tr: Kare (yüzeyde)

source: Square Feet
fr: Pieds carrés
ru: Кв. Футы

source: Square Kilometers
fr: Kilomètres carrés
ru: Кв. Километры

source: Square Meters
fr: Mètres carrés
ru: Кв. Метры

source: Square Miles
fr: Miles carrés
ru: Кв. Мили

source: Square Nautical Miles
fr: Milles nautiques carrés
ru: Кв. Морск. Мили

source: Square Yards
fr: Yards carrés
ru: Кв. Ярды

source: Start
es: Iniciar
fa: شروع کنید
fr: Démarrer
ru: Начать
tr: Başla
uk: Почати

source: Start paused
es: Iniciar con Pausa
fa: شروع مکث شد
fr: Démarrage avec pause
ru: Запускать в паузе
tr: Duraklatılmışı başlat
uk: Запускати в паузі

source: Statistics
ru: Статистика

source: Status Bar
es: Barra de Estado
fa: نوار وضعیت
fr: Barre d'état
ru: Строка статуса
tr: Durum Çubuğu
uk: Рядок статусу

source: Stitch
es: Unir (Stitch)
fa: بخیه بزنید
fr: Assembler
ru: Склеить
tr: Birleştirme
uk: Склеїти

source: Stitch selection
es: Unir Selección
fa: انتخاب بخیه
fr: Sélection pour l'assemblage
ru: Склеить выделенный фрагмент
tr: Birleştirme Seçimi
uk: Склеїти виділений фрагмент

source: Stitch: %0:dx%1:d (%2:d) files
es: Unir: %0:dx%1:d (%2:d) archivos
fa: بخیه: %0:dx%1:d (%2:d) فایل
fr: Assembler : %0:dx%1:d (%2:d) fichiers
ru: Склеить: %0:dx%1:d (%2:d) файлов
tr: Birleştirme: %0:dx%1:d (%2:d) dosyaları
uk: Склеїти: %0:dx%1:d (%2:d) файлів

source: Stitching the map
es: Uniendo el mapa
fa: دوختن نقشه
fr: Assembler la carte
ru: Склейка карты
tr: Haritayı birleştir
uk: Склейка карти

source: Store
fr: Stockage
ru: Без сжатия
tr: Sakla

source: Store blank tiles
es: Guardar mosaicos en blanco
fa: کاشی های خالی را ذخیره کنید
fr: Enregistrer les dalles vierges
ru: Сохранять пустые тайлы
tr: Boş döşemeleri sakla
uk: Зберігати порожні тайли

source: Store info about not found tiles
es: Guardar información de mosaicos no encontrados
fa: اطلاعات فروشگاه در مورد کاشی های یافت نشد
fr: Information enregistrée à propos des dalles non trouvées
ru: Сохранять информацию об отсутствии тайлов на сервере
tr: Bulunamayan döşemeler hakkında bilgi sakla
uk: Зберігати інформацію про відсутність тайлів на сервері

source: Store selection as Poligon
es: Guardar la selección como un Polígono
fa: انتخاب فروشگاه به عنوان پولیگون
fr: Sélection stockée comme polygone
ru: Сохранить выделенную область как полигон
tr: Seçimi Çokgen olarak sakla
uk: Зберегти виділення як полігон

source: Successfully compiled
es: Compilación satisfactoria
fa: با موفقیت گردآوری شد
fr: Compilé avec succès
ru: Скомпилировано успешно
tr: Başarıyla derlendi
uk: Скомпільовано успішно

source: Successfully executed
es: Ejecución satisfactoria
fa: با موفقیت اجرا شد
fr: Exécuté avec succès
ru: Выполнено успешно
tr: Başarıyla çalıştırıldı
uk: Виконано успішно

source: Successfully rendered
fr: Exécuté avec succès
ru: Успешно сгенерировано
tr: Başarıyla oluşturuldu

source: Sun Calculator
fr: Calculateur solaire
ru: Калькулятор Солнца
tr: Güneş Hesaplayıcı
uk: Калькулятор Сонця

source: Sunraise time
es: Salida del Sol
fa: زمان طلوع آفتاب
fr: Heure de lever du soleil
ru: Восход
tr: Gündoğumu zamanı
uk: Час сходу сонця

source: Sunraise time:
es: Salida del Sol:
fa: زمان طلوع آفتاب:
fr: Heure de lever du soleil :
ru: Восход:
tr: Gündoğumu zamanı:
uk: Час сходу сонця:

source: Sunset time
es: Puesta de Sol
fa: زمان غروب آفتاب
fr: Heure de coucher du soleil
ru: Закат
tr: Gün batımı zamanı
uk: Час заходу сонця

source: Sunset time:
es: Puesta de Sol:
fa: زمان غروب آفتاب:
fr: Heure de coucher du soleil :
ru: Закат:
tr: Gün batımı zamanı:
uk: Час заходу сонця:

source: Syntax Check
es: Error de Sintaxis
fa: بررسی نحو
fr: Vérifier la syntaxe
ru: Проверить синтаксис
tr: Syntax Kontrolü
uk: Перевірити синтаксис

source: Table not found and cannot be created (possibly due to insufficient privileges or readonly external tile storage)
es: Tabla no encontrada y no puede ser creada (posible falta de privilegios o almacenamiento de solo lectura)
fa: جدول پیدا نشد و ایجاد نمی‌شود (احتمالاً به دلیل امتیازات ناکافی یا فضای ذخیره‌سازی کاشی خارجی فقط خواندنی)
fr: Table introuvable et impossible à créer (peut-être non autorisé ou accès en lecture seule)
ru: Таблица не найдена и не может быть создана (возможно недостаточно прав или доступ только для чтения)
tr: Tablo bulunamadı ve oluşturulamıyor (muhtemelen yetersiz ayrıcalıklar veya salt okunur harici döşeme depolaması nedeniyle)
uk: Таблиця не знайдена та не може бути створена (можливо недостатньо прав або доступ тільки для читання)

source: Task
es: Tarea
fa: وظیفه
fr: Double clic sur la fonction pour modifier son raccourci clavier
ru: Операция
tr: Görev
uk: Операція

source: Template or Base part of request URL:
fr: Modèle ou Base de l'URL recherchée :
ru: Шаблон или Базовая часть URL:
tr: İstek URL'sinin şablon veya temel kısmı:

source: Text color
es: Color de texto
fa: رنگ متن
fr: Couleur du texte :
ru: Цвет текста
tr: Metin rengi
uk: Колір тексту

source: Text color:
es: Color de texto:
fa: رنگ متن:
fr: Couleur du texte :
ru: Цвет текста:
tr: Metin rengi:
uk: Колір тексту:

source: The feature can be used on polygons and polylines
es: El dispositivo puede ser usado en polígonos y polilíneas
fa: این ویژگی را می توان در چند ضلعی و چند خطی استفاده کرد
fr: La caractéristique peut être utilisée avec les polygones et les polylignes.
ru: В данной версии функция доступна только для полигонов и путей
tr: Bu özellik çokgenler ve çoklu çizgiler üzerinde kullanılabilir
uk: Опція доступна лише для полігонів та шляхів

source: The Name can't be empty!
es: ¡El nombre no puede estar vacío!
fa: نام نمی تواند خالی باشد!
fr: Ecrire un nom dans la case !
ru: Имя не может быть пустым!
tr: Ad boş olamaz!
uk: Ім'я не може бути порожнім!

source: The number of JPEG tiles in KMZ file will exceed 100! If your navigation device won't display the map,go back and split the image into parts (and use the resulting KMZ files separately).
fr: Le nombre de dalles JPEG dans le fichier KMZ va dépasser 100 ! Si l'appareil de navigation n'affiche pas la carte, revenir en arrière, diviser l'image en parties (et utiliser les fichiers KMZ résultants séparément).
ru: Количество JPEG тайлов в KMZ файле превысит 100 штук! Если Ваш навигатор не будет отображать карту, вернитесь и разбейте изображение на части (и используйте полученные KMZ файлы по отдельности).

source: The Polygon is not selected!
fr: Aucun polygone sélectionné !
ru: Не выбран полигон!

source: The Projection is not selected!
fr: Aucune projection sélectionnée !
ru: Не выбрана проекция!

source: The proxy server %s is requesting a username and password.
fr: Le serveur proxy %s demande un nom d'utilisateur et un mot de passe.
ru: Прокси сервер %s запрашивает логин и пароль.
tr: %s proxy sunucusu bir kullanıcı adı ve parola istiyor.

source: The route cannot be built for the given profile. Not enough data in the database!
fr: L'itinéraire ne peut pas être construit pour le profil donné. Pas assez de données dans la base de données !
ru: Маршрут не может быть построен для данного профиля. Недостаточно данных в БД!
tr: Rota, verilen profil için oluşturulamaz. Veritabanında yeterli veri yok!

source: The selected resolution is too high for the %s format! Widht = %d pix (max = %d pix) Height = %d pix (max = %d pix) Try to select a smaller region or choose a different output format.
fr: La résolution sélectionnée est trop grande pour %s format ! Largeur = %d pix (max = %d pix) Hauteur = %d pix (max = %d pix) Sélectionner une région plus petite ou choisir un autre format de sortie.
ru: Разрешение слишком велико для %s формата! Ширина = %d пикс. (max = %d пикс.) Высота = %d пикс. (max = %d пикс.) Уменьшите выделенную область или выберите другой формат.
