Repository: sasgis/sas.translate
Catalog: *.po
Languages: es, fa, fr, ru, tr, uk

source: The selected resolution is too high for the GeoTIFF format with JPEG compression! Widht = %d pix (max = %d pix) Height = %d pix (max = %d pix) Try to select a smaller region or choose a different compression algorithm / output format.
fr: La résolution sélectionnée est trop élevée pour le format GeoTIFF avec JPEG compression! Largeur = %d pix (max = %d pix) Hauteur = %d pix (max = %d pix) Sélectionner une région plus petite ou choisir un algorithme de compression / format de sortie différent.
ru: Разрешение слишком велико для GeoTIFF формата с JPEG сжатием! Ширина = %d пикс. (max = %d пикс.) Высота = %d пикс. (max = %d пикс.) Уменьшите выделенную область или выберите другой формат / алгоритм сжатия.

source: The task is completed!
es: ¡La tarea está completada!
fa: کار تمام شد!
fr: La tâche est terminée !
ru: Обработка файлов завершена!
tr: Görev tamamlandı!
uk: Обробку файлів завершено!

source: The tile already exists
es: El mosaico ya existe
fa: کاشی از قبل وجود دارد
fr: Rien à télécharger, les dalles existent déjà !
ru: Данный файл уже имеется в кэше
tr: Döşeme zaten var
uk: Цей тайл вже є в кеші

source: The tile is newer than the entered age, skipping.
es: El mosaico es más nuevo que el periodo entrado, ignorado.
fa: کاشی جدیدتر از سن وارد شده است، پرش.
fr: La dalle est créée après la date limite : annuler.
ru: Данный файл создан позже указанного срока, пропускаем загрузку.
tr: Döşeme, girilen süreden daha yeni, atlandı.
uk: Цей тайл створено пізніше зазначеного терміну, пропускаємо завантаження.

source: The tile size is equal to the existing one, skipping.
es: El tamaño del mosaico es igual al existente, ignorado.
fa: اندازه کاشی برابر با یک موجود است، پرش.
fr: La dalle a la même taille que celle qui existe déjà : annuler.
ru: Данный файл равен по размеру существующему, пропускаем загрузку.
tr: Döşeme boyutu, mevcut olana eşittir, atlandı.
uk: Розмір цього тайлу дорівнює існуючому, пропускаємо завантаження.

source: The tne is newer than the entered age, skipping.
es: El tne es más nuevo que el periodo entrado, ignorado.
fa: Tne جدیدتر از سن وارد شده، پرش است.
fr: La dalle est créée après la date limite : annuler.
ru: Существующий tne создан позже указанной даты, пропускаем загрузку.
tr: Tne, girilen yaştan daha yeni, atlandı.
uk: Цей tne створено пізніше зазначеного терміну, пропускаємо завантаження.

source: There are no available objects in the pool!
es: No hay objetos disponibles en el pool
fa: هیچ شیء موجود در استخر وجود ندارد!
fr: Pas d'objets disponibles dans le lot !
ru: Нет доступных объектов в пуле!
tr: Havuzda uygun nesne yok!
uk: Немає доступних об'єктів у пулі!

source: There are no placemarks to process!
fr: Aucun repère à traiter !
ru: Нет меток для обработки!

source: There is an error %1:s in map %0:s
es: Hay un error %1:s en mapa %0:s
fa: خطای %1:s در نقشه %0:s وجود دارد
fr: Il y a une erreur %1:s dans la carte %0:s
ru: В карте %0:s ошибка: %1:s
tr: %0:s haritasında %1:s hatası var
uk: У карті %0:s помилка: %1:s

source: There is no data in database for start location!
fr: Aucune donnée dans la base de données pour l'emplacement de départ !
ru: В БД нет данных для начального местоположения!
tr: Veritabanında başlangıç konumu için veri yok!

source: There is no data in database for target location!
fr: Aucune donnée dans la base de données pour l'emplacement cible !
ru: В БД нет данных для конечного местоположения!
tr: Veritabanında hedef konum için veri yok!

source: There is no database in: %s
fr: Pas de base de données dans : %s
ru: Нет базы данных в папке: %s

source: There is no read access to the placemarks DB!
fr: Pas d'accès écriture dans la base de données des marqueurs !
ru: Нет доступа на чтение в текущую базу меток!

source: There is no source for the Replay Track! Add list of track files/paths to the %s and try again. Yes - to create and edit %s Close - to close this message
fr: Pas de source pour la piste de relecture ! Ajouter la liste des fichiers/pistes au %s et réessayer. Oui - Pour créer et éditer %s Fermer - Pour fermer ce message
ru: Нет источника для повтора трека! Добавьте список треков в %s и попробуйте снова. Да - создать и редактировать %s Закрыть - закрыть это сообщение

source: There is no supported maps
fr: Pas de cartes prises en charge
ru: Нет поддерживаемых карт
tr: Desteklenen harita yok

source: There is no write access to the placemarks DB!
fr: Pas d'accès écriture dans la base de données des marqueurs !
ru: Нет доступа на запись в текущую базу меток!

source: This format doesn't support file name with characters not from current locale!
es: ¡Este formato no soporta nombres de archivos con caracteres de distinta configuración!
fa: این قالب از نام فایل با نویسه‌هایی که از منطقه فعلی نیستند پشتیبانی نمی‌کند!
fr: Ce format ne supporte pas un nom de fichier avec des caractères non locaux !
ru: Этот формат не поддерживает имена файлов с юникодными символами!
tr: Bu biçim, geçerli yerel ayardan olmayan karakterlerle dosya adını desteklemez!
uk: Цей формат не підтримує імена файлів з символами не з основної кодової сторінки

source: This format supports file name with ASCII characters only!
es: ¡Este formato soporta nombres de archivo con caracteres ASCII únicamente!
fa: این فرمت فقط از نام فایل با کاراکترهای ASCII پشتیبانی می کند!
fr: Ce format supporte un nom de fichier avec des caractères ASCII seulement !
ru: Этот формат поддерживает только имена файлов на латинице!
tr: Bu biçim, yalnızca ASCII karakterleriyle dosya adını destekler!
uk: Цей формат підтримує імена файлів тільки з символами ASCII

source: This is not simple file storage. Tile's file name does not exist.
es: Este no es un archivo de almacenamiento válido. El nombre del archivo de mosaicos no existe.
fa: این ذخیره سازی فایل ساده نیست. نام فایل کاشی وجود ندارد.
fr: Ceci n'est pas un cache de dalles. Le nom du fichier de la dalle n'existe pas.
ru: Это не тайловый кэш, невозможно получить имя файла с тайлом.
tr: Bu basit dosya depolama değildir. Döşemenin dosya adı mevcut değil.
uk: Це не файловий кеш, неможливо отримати назву файла з тайлом.

source: This program is freeware, opensource and released under the GNU General Public License (GPLv3)
es: Este programa es freeware, opensource y liberado bajo la GNU General Public License (GPLv3)
fa: این برنامه رایگان، منبع باز و تحت مجوز عمومی عمومی گنو (GPLv3) منتشر شده است.
fr: Ce programme est gratuit, avec le code source sous licence General Public License (GPLv3)
ru: Эта программа распространяется бесплатно, с исходными кодами под лицензией GNU GPLv3
tr: Bu program ücretsiz, açık kaynak kodlu ve GNU Genel Kamu Lisansı (GPLv3) kapsamında yayınlanmıştır.
uk: Ця програма розповсюджуэться безкоштовно, з вихідими кодами під ліцензією GNU GPLv3

source: Thread count:
fr: Nombre de fils :
ru: Количество потоков:
tr: Konu sayısı:

source: Tile %0:s is available in cache. Replace?
es: %0:s mosaicos disponibles en caché. Reemplazar?
fa: کاشی %0:s در حافظه پنهان موجود است. جایگزین شود؟
fr: La dalle %0:s est disponible dans le cache. La remplacer ?
ru: Файл %0:s уже есть у вас в кэше. Заменить этот файл вновь скачанным?
tr: %0:s döşemesi önbellekte mevcut. Değiştirilsin mi?
uk: Тайл %0:s вже є у Вас у кеші. Замінити знов завантаженим?

source: Tile borders:
es: Contornos del mosaico:
fa: حاشیه کاشی:
fr: Limites des dalles :
ru: Отображение границ:
tr: Döşeme sınırları:
uk: Показувати межі:

source: Tile Boundaries
es: Grilla Zoom
fa: مرزهای کاشی
fr: Limites des dalles
ru: Отображать границы изображений
tr: Döşeme sınırları
uk: Показувати межі зображень

source: Tile coordinates
es: Coordenadas del mosaico
fa: مختصات کاشی
fr: Coordonnées des dalles affichées
ru: Отображать координаты тайла (X,Y)
tr: Döşeme koordinatları
uk: Показувати координати тайла

source: Tile Coordinates
fr: Coordonnées des dalles affichées
ru: Тайловые координаты

source: Tile is not found!
es: !Mosaico no encontrado!
fa: کاشی پیدا نشد!
fr: La dalle n'est pas trouvée !
ru: Такого изображения нет на сервере!
tr: Döşeme bulunamadı!
uk: Такого зображення немає на сервері!

source: Tile is not found! Status code %d
es: !Mosaico no encontrado! Cod. estado %d
fa: کاشی پیدا نشد! کد وضعیت %d
fr: La dalle n'est pas trouvée ! Code erreur %d
ru: Тайл не найден! Код ответа: %d
tr: Döşeme bulunamadı! Durum kodu %d
uk: Такого зображення немає на сервері! Код статусу %d

source: Tile is not found! Zero result size
es: !Mosaico no encontrado! Tamaño cero
fa: کاشی پیدا نشد! اندازه نتیجه صفر
fr: La dalle n'est pas trouvée ! Taille résultante égale zéro
ru: Такого изображения нет на сервере!
tr: Döşeme bulunamadı! Sıfır sonuç boyutu
uk: Такого зображення немає на сервері! Нульовий розмір результату

source: Tile Map Service (TMS) cache folder:
es: Carpeta Caché de Tile Map Service (TMS):
fa: پوشه کش سرویس نقشه کاشی (TMS):
fr: TileMapService, répertoire du cache :
ru: Путь к кэшу Tile Map Service (TMS):
tr: Döşeme Haritası Hizmeti (TMS) önbellek klasörü:
uk: Шлях до кешу Tile Map Service (TMS):

source: Tile name format:
fr: Format du nom de la dalle :
ru: Формат имени тайлов:

source: Tile processing error! Tile: X = %d, Y = %d, Z = %d Error: "%s: %s" Do you want to continue?
fr: Erreur de traitement des dalles ! Dalle : X = %d, Y = %d, Z = %d Erreur : "%s: %s" Continuer ?
ru: Ошибка обработки тайла! Тайл: X = %d, Y = %d, Z = %d Ошибка: "%s: %s" Вы хотите продолжить?
tr: Kare işleme hatası! Kare: X = %d, Y = %d, Z = %d Hata: "%s: %s" Devam etmek istiyor musunuz?

source: Tile size, pix:
fr: Taille de la dalle, pix :
ru: Размер тайла, пикс:

source: Tiles
es: Mosaicos
fa: کاشی
fr: Dalles
ru: Тайлы
tr: Döşemeler
uk: Тайли

source: Tiles extension is not selected!
fr: L'extension des dalles n'est pas sélectionnée !
ru: Не выбрано расширение тайлов!
tr: Döşeme uzantısı seçilmedi!

source: Tiles target format: %s
fr: Format cible des dalles : %s
ru: Целевой формат тайлов: %s

source: Tiles to extract (no more then): %.0n
fr: Dalles à extraire (pas plus de) : %.0n
ru: Извлечь (не более, чем): %.0n тайлов

source: Tiles to extract: %.0n
fr: Dalles à extraire : %.0n
ru: Извлечь: %.0n тайлов

source: Time
fr: Heure
ru: Время
tr: Zaman
uk: Час

source: Time Interval
es: Intervalo de tiempo
fa: فاصله زمانی
fr: Intervalle de temps
ru: Диапазон дат
tr: Zaman Aralığı
uk: Діапазон дат

source: Time remaining:
es: Tiempo remanente
fa: زمان باقی مانده:
fr: Temps restant (estimé) :
ru: Осталось времени:
tr: Kalan süre:
uk: Залишилось часу:

source: Time to reach:
es: Tiempo al objetivo
fa: زمان رسیدن به:
fr: Temps de trajet :
ru: Время в пути:
tr: Varış zamanı:
uk: Час шляху:

source: Time Zone date/time format:
fr: Format de date/heure du fuseau horaire :
ru: Формат времени:

source: Time: %s
fr: Durée : %s
ru: Время: %s
tr: Zaman: %s

source: to
es: a
fa: به
fr: jusqu'à
ru: до
tr: buraya
uk: до

source: To Archive
es: A Archivo
fa: به آرشیو
fr: Vers l'archive
ru: В архив
tr: Arşive
uk: До архіву

source: To Folder
es: A Carpeta
fa: به پوشه
fr: Vers le répertoire
ru: В папку
tr: Klasöre
uk: В папку

source: To zooms:
es: a Zooms:
fa: برای بزرگنمایی:
fr: Vers les zooms :
ru: В слои масштаба:
tr: Yakınlaştırmaya:
uk: До шарів масштабу:

source: Toggle Options
fr: Options de bascule
ru: Показать/скрыть настройки
tr: Seçenekleri Değiştir
uk: Показати/приховати налаштування

source: Toolbars
es: Barra de Herramientas
fa: نوار ابزار
fr: Barres d'outils généraux
ru: Панели
tr: Araç Çubukları
uk: Панелі

source: Tools
fr: Outils
ru: Инструменты

source: Total to save:
es: Total a guardar:
fa: مجموع برای صرفه جویی:
fr: Total à sauvegarder :
ru: Всего сохранить:
tr: Kaydedilecek toplam:
uk: Всього зберегти:

source: Total: %s
ru: Всего: %s

source: Track
fr: Piste
ru: Трек

source: Track Name
ru: Имя трека

source: Track Play/Stop
fr: Lecture/Arrêt de la piste
ru: Начать/Остановить

source: Try download if tne exists
es: Intentar descarga si no existe tne
fa: در صورت وجود، دانلود کنید
fr: Essayer de re-télécharger les dalles absentes
ru: Пытаться загружать тайлы, для которых есть tne
tr: TNE varsa indirmeyi dene
uk: Намагатись завантажувати тайли, для яких є tne

source: Unable to load map(s)! Aborting...
es: Imposible cargar mapas(s)! Cancelando...
fa: بارگیری نقشه(ها) ممکن نیست! در حال سقط...
fr: Incapable de charger la (les) carte(s) ! Abandon...
ru: Не удалось загрузить ни одну карту. Дальнейшая работа программы невозможна!
tr: Harita(lar) yüklenemiyor! İptal ediliyor...
uk: Неможливо завантажити жодної карти! Преривання...

source: Undo Route Calculation
fr: Annuler le calcul d'itinéraire
ru: Отменить прокладывание маршрута
tr: Rota Hesaplamasını Geri Al

source: Unexpected proxy authorization
es: Autorización de proxi no esperada
fa: مجوز پروکسی غیرمنتظره
fr: Erreur d'autorisation du proxy !
ru: Ошибка авторизации на прокси!
tr: Beklenmeyen proxy yetkilendirmesi
uk: Помилка авторизації на проксі

source: Ungroup
es: Desagrupar
fa: لغو گروه کردن
fr: Dissocier
ru: Разгруппировать
tr: Grubu Çöz
uk: Розгруппувати

source: Union (OR)
fa: اتحادیه (OR)
fr: Union (OU)
ru: Объединение (ИЛИ)
tr: Birlik (OR)
uk: Об'єднання (OR)

source: Unit info
es: Unidad Gps
fa: اطلاعات واحد
fr: Information sur les unités
ru: Информация
tr: Birim bilgisi
uk: Інформація

source: Unit info:
es: Unidad GPS:
fa: اطلاعات واحد:
fr: Information sur les unités
ru: Информация
tr: Birim bilgisi:
uk: Інформація:

source: Unknown
es: Desconocido
fa: ناشناس
fr: Inconnu
ru: Неизвестно
tr: Bilinmeyen
uk: Невідомо

source: Unknown critical error at external tile storage
es: Error desconocido en almacenamiento externo de mosaicos
fa: خطای بحرانی ناشناخته در ذخیره سازی کاشی خارجی
fr: Erreur critique inconnue dans la base de données des dalles
ru: Общая критическая ошибка в СУБД
tr: Harici döşeme deposunda bilinmeyen kritik hata
uk: Невідома критична помилка в СУБД

source: Unknown error at external tile storage, see Storage Options for more information
es: Error desconocido en almacenamiento externo, ver Opciones de Almacenamiento
fa: خطای ناشناخته در ذخیره سازی کاشی خارجی، برای اطلاعات بیشتر به گزینه های ذخیره سازی مراجعه کنید
fr: Erreur inconnue dans la base de données des dalles, voir les options du stockage pour plus d'information
ru: Общая ошибка в СУБД, см. Настройки хранилища
tr: Harici döşeme deposunda bilinmeyen hata, daha fazla bilgi için Depolama Seçeneklerine bakın
uk: Невідома помилка в СУБД, див. Налаштування сховища

source: Unknown error during download
es: Error desconocido durante descarga
fa: خطای ناشناخته در حین دانلود
fr: Erreur inconnue pendant le téléchargement
ru: Неизвестная ошибка при скачивании
tr: İndirme sırasında bilinmeyen hata
uk: Невідома помилка при завантаженні

source: Unknown HTTP request error!
fr: Erreur de requête HTTP inconnue !
ru: Неизвестная ошибка HTTP запроса!

source: Unknown status code %d
es: Código de estado desconocido %d
fa: کد وضعیت ناشناخته %d
fr: Code erreur inconnu %d
ru: Неизвестный код ответа %d
tr: Bilinmeyen durum kodu %d
uk: Помилка завантаження. Невідомий статус коду %d

source: Unsupported archive type: %s
fr: Type d'archive non supporté : %s
ru: Неподдерживаемый тип архива: %s
tr: Desteklenmeyen arşiv türü: %s

source: Up
es: Arriba
fa: بالا
fr: Vers le haut
ru: Вверх
tr: Yukarı
uk: Вгору

source: Up Time
fr: Temps de montée
ru: Над горизонтом
tr: Çalışma Süresi

source: Upper left corner
es: Esquina superior izquierda
fa: گوشه سمت چپ بالا
fr: Coin supérieur gauche
ru: Левый верхний угол
tr: Üst sol köşe
uk: Лівий верхній кут

source: URL to Bing Maps
es: URL a Bing Maps
fa: URL به نقشه های بینگ
fr: l'URL de Bing Maps
ru: Ссылку для просмотра в Bing Maps
tr: Bing Haritalar URL'si
uk: Посилання для перегляду на Maps.live.com

source: URL to Google Earth Web
ru: Ссылку для просмотра в Google Earth Web

source: URL to Google Maps
es: URL a Google Maps
fa: URL به Google Maps
fr: l'URL de Google Maps
ru: Ссылку для просмотра в Google Maps
tr: Google Haritalar'ın URL'si
uk: Посилання для перегляду на Google Maps

source: URL to kosmosnimki.ru
es: URL a kosmosnimki.ru
fa: آدرس اینترنتی kosmosnimki.ru
fr: l'URL de kosmosnimki.ru
ru: Ссылку для просмотра в kosmosnimki.ru
tr: Kosmosnimki.ru URL'si
uk: Посилання для перегляду на kosmosnimki.ru

source: URL to Layer Tile
es: URL al mosaico del Layer
fa: URL به کاشی لایه
fr: l'URL de cette Couche :
ru: Ссылку на тайл слоя
tr: Katman Döşeme URL'si
uk: Посилання на тайл шару

source: URL to nakarte.me
ru: Ссылку для просмотра в nakarte.me

source: URL to OpenStreetMap
ru: Ссылку для просмотра в OpenStreetMap

source: URL to Primary Map Tile
es: URL al mosaico del Mapa
fa: URL به کاشی نقشه اولیه
fr: l'URL de la Carte affichée
ru: Ссылку на тайл основной карты
tr: Birincil Harita Döşemesinin URL'si
uk: Посилання на тайл основної карти

source: URL to Yandex Maps
ru: Ссылку для просмотра в Яндекс Картах

source: Use Age Gradient
es: Usar gradiente de antigüedad
fa: از گرادیان سنی استفاده کنید
fr: Utiliser un gradient d'âge
ru: Существующие с градиентом
tr: Yaş Gradyanını Kullan
uk: Використовувати градієнт за часом

source: Use Deleted: Object is not exists!
es: ¡El objeto no existe!
fa: استفاده از حذف شده: شی وجود ندارد!
fr: Utilisation supprimée : les objets n'existent pas !
ru: Попытка использовать удалённый интерфейсный объект
tr: Silinmişi Kullan: Nesne mevcut değil!
uk: Спроба використати віддалений інтерфейсний об'єкт

source: Use GPS (WGS 84) Datum
fr: Utiliser le système de référence GPS (WGS 84)
ru: Использовать датум GPS (WGS 84)

source: Use Interpolation
fr: Utiliser l'interpolation
ru: Использовать интерполяцию

source: Use Layers from Lower Zooms
es: Usar Layers de zoom menores
fa: از لایه‌های زوم پایین‌تر استفاده کنید
fr: Création de grands zooms pour les couches
ru: Брать слои из меньших масштабов
tr: Alt Yakınlaştırmalardan Katmanları Kullan
uk: Брати шари з менших масштабів

source: Use Map Datum (from zmp)
fr: Utiliser les données cartographiques (depuis le zmp)
ru: Использовать датум карты (из zmp)

source: Use Maps from Lower Zooms
es: Usar Mapas de zoom menores
fa: از نقشه های Lower Zooms استفاده کنید
fr: Création de grands zooms pour les cartes
ru: Брать карты из меньших масштабов
tr: Haritaları Düşük Yakınlaştırmalardan Kullan
uk: Брати карти з менших масштабів

source: Use postprocessing settings
es: Usar opciones de postprocesamiento
fa: از تنظیمات پس پردازش استفاده کنید
fr: Utiliser les paramètres de post-traitement
ru: Применить коррекцию изображения
tr: Postprocessing ayarlarını kullan
uk: Налаштувати корегування зображення

source: Use system (Internet Explorer) proxy settings
fr: Utiliser les paramètres proxy du système
ru: Использовать системные настройки (из Internet Explorer-а)
tr: Sistem (Internet Explorer) proxy ayarlarını kullan

source: Use thumbnail as Icon
es: Usar thumbnail como Icon
fa: از تصویر کوچک به عنوان نماد استفاده کنید
fr: Utiliser une miniature comme icone
ru: Использовать Thumbnail в качестве иконки
tr: Küçük resmi Simge olarak kullan
uk: Використовувати Thumbnail у якості іконки

source: Use tile from lower zoom if tile not available
es: Usar mosaico de menor zoom si no hay mosaico disponible
fa: اگر کاشی در دسترس نیست، از کاشی از زوم کمتر استفاده کنید
fr: Prendre les dalles à partir des petits zooms, si dalles utiles non disponibles
ru: Использовать вышележащие слои, если отсутствует текущий
tr: Döşeme mevcut değilse, alt yakınlaştırmalardan döşemeyi kullan
uk: Використовувати вищерозміщені шари, якщо поточний відсутній

source: Use tiles from lower zooms (on unavalible tile)
es: Usar mosaicos de menor zoom (si no hay mosaico disponible)
fa: استفاده از کاشی هایی با زوم های کمتر (روی کاشی های غیرقابل دسترس)
fr: Prendre les dalles à partir des petits zooms, si dalles utiles non disponibles
ru: Использовать вышележащие слои, если отсутствует текущий
tr: Alt yakınlaştırmalardaki döşemeleri kullan (kullanılamayan döşemede)
uk: Використовувати вищерозміщені шари, якщо поточний відсутній

source: Use Vector Layers from Lower Zooms
fr: Prendre les couches vectorielles à partir des petits zooms
ru: Брать векторные слои из меньших масштабов
tr: Alt Yakınlaştırmalardan Vektör Katmanlarını Kullan

source: Use XYZ scheme
fr: Utilisation de la projection XYZ
ru: Использовать XYZ схему

source: User defined
es: Definida por Usuario
fa: کاربر تعریف شده است
fr: Echelle personnalisée
ru: Задано пользователем
tr: Kullanıcı tanımlı
uk: Задано користувачем

source: User Name:
es: Nombre de usuario:
fa: نام کاربری:
fr: Nom de l'utilisateur :
ru: Имя пользователя:
tr: Kullanıcı adı:
uk: Логін

source: Username:
fr: Nom de l'utilisateur :
ru: Логин:
tr: Kullanıcı adı:

source: UTC time
es: Hora UTC
fa: زمان UTC
fr: Temps universel coordonné UTC
ru: Всемирное Координированное Время (UTC)
tr: UTC zamanı
uk: Час UTC

source: UTC time:
es: Hora UTC:
fa: زمان UTC:
fr: Temps universel coordonné UTC :
ru: Время UTC:
tr: UTC zamanı:
uk: Час UTC

source: Value
es: Valor
fa: ارزش
fr: Valeur
ru: Значение
tr: Değer
uk: Значення

source: Vector Layer
fr: Couche vectorielle
ru: Векторн. слои

source: Version
es: Versión
fa: نسخه
ru: Версия
tr: Sürüm
uk: Версія

source: Version:
es: Versión:
fa: نسخه:
ru: Версия:
tr: Sürüm:
uk: Версія:

source: Versions
es: Versiones
fa: نسخه ها
ru: Версии
tr: Sürümler
uk: Версії

source: vertically:
es: verticalmente:
fa: به صورت عمودی:
fr: Verticalement :
ru: по вертикали, на
tr: dikey:
uk: по вертикалі, на

source: View
es: Vista
fa: مشاهده کنید
fr: Divers
ru: Вид
tr: Göster
uk: Вигляд

source: Visible Area
es: Área visible
fa: منطقه قابل مشاهده
fr: Aire visible
ru: По размеру экрана
tr: Görünür Alan
uk: За розміром екрану

source: Visible on zooms:
es: Visible en zooms:
fa: قابل مشاهده در زوم:
fr: Visible aux zooms :
ru: Масштабы видимости:
tr: Yakınlaştırmalarda görünür:
uk: Масштаби видимості:

source: Volume Size, MB
fr: Taille du volume, Mb :
ru: Размер тома, МБ

source: Wait %0:d seconds...
fr: Attendre %0:d secondes...
ru: Ждем %0:d секунд...
tr: %0:d saniye bekleyin...
uk: Чекаємо %0:d секунд...

source: Waning Crescent
fr: Dernier croissant
ru: Убывающая в посл. четв.
tr: Küçülen Hilal

source: Waning Gibbous
fr: Lune gibbeuse décroissante
ru: Убывающая в третьей четв.
tr: Küçülen Şişkin Ay

source: Warning
fr: Avertissement
ru: Предупреждение

source: Waxing Crescent
fr: Premier croissant
ru: Растущая в перв. четв.
tr: Büyüyen Hilal

source: Waxing Gibbous
fr: Lune gibbeuse croissante
ru: Растущая во второй четв.
tr: Büyüyen Şişkin Ay

source: WGS 84 / Geographic
fr: WGS 84 / Geographique
ru: WGS 84 / Географические

source: WGS 84 / UTM (6 degree zones)
fr: WGS 84 / UTM (6 zones de degrés)
ru: WGS 84 / UTM (6 гр. зоны)

source: Width
es: Ancho
fa: عرض
fr: Largeur :
ru: Ширина
tr: Genişlik
uk: Ширина

source: Width:
es: Ancho:
fa: عرض:
fr: Largeur :
ru: Ширина:
tr: Genişlik:
uk: Ширина:

source: Within Time Interval
es: Dentro del intervalo de fechas
fa: در بازه زمانی
fr: Dans l'intervalle de temps
ru: Тайлы только в диапазоне дат
tr: Zaman Aralığı İçinde
uk: В межах часового інтервалу

source: Word Wrap
es: Envolver de palabra
fa: بسته بندی کلمات
fr: Transfert de terme
ru: Перенос строк
tr: Kelime Sarma
uk: Перенос рядків

source: World Mercator (Yandex) / EPSG:3395
ru: World Mercator (Яндекс) / EPSG:3395

source: WS deg. (W12.12345678)
ru: WS град. (W12.12345678)
tr: WS der. (W12.12345678)

source: WS deg. (W12.12345678°)
ru: WS град. (W12.12345678°)
tr: WS der. (W12.12345678°)

source: WS deg.min. (W12°12.123456')
ru: WS град.мин. (W12°12.123456')
tr: WS der.dak. (W12°12.123456')

source: WS deg.min.sec. (W12°12'12.1234")
ru: WS град.мин.сек. (W12°12'12.1234")
tr: WS der.dak.san. (W12°12'12.1234")

source: Yandex
ru: Яндекс

source: Yards
ru: Ярды

source: yd
ru: ярд

source: yd2
ru: ярд2

source: Yes
es: Si
fa: بله
fr: Oui
ru: Да
tr: Evet
uk: Так
