Repository: sasgis/sas.translate
Catalog: *.po
Languages: es, fa, fr, ru, tr, uk

source: Error at script bytecode loading
es: Error cargando bytecode de script
fa: خطا در بارگیری بایت کد اسکریپت
fr: Erreur en chargeant le script bytecode
ru: Ошибка при загрузке байт-кода
tr: Komut dosyası bayt kodu yükleme hatası
uk: Помилка при завантаженні байткоду

source: Error code:
es: Error código:
fa: کد خطا:
fr: Erreur code :
ru: Код ошибки:
tr: Hata kodu:
uk: Код помилки:

source: Error connecting to server
es: Error connectando servidor
fa: خطا در اتصال به سرور
fr: Pas de connexion à Internet !
ru: Отсутствует подключение к интернет!
tr: Sunucuya bağlanırken hata oluştu
uk: Помилка підключення до сервера

source: Error in geographic coordinates
es: Error en coordenadas geográficas
fa: خطا در مختصات جغرافیایی
fr: Erreur dans les coordonnées géographiques
ru: Ошибка ввода координат
tr: Coğrafi koordinatlarda hata
uk: Помилка введення координат

source: Error in parameters!
es: ¡Error en parámetros!
fa: خطا در پارامترها!
fr: Erreur dans les paramètres !
ru: Ошибка ввода параметров!
tr: Parametrelerde hata!
uk: Помилка введення параметрів!

source: Error in projection "%0:s" of the map
es: Error de projección "%0:s" del mapa
fa: خطا در طرح "%0:s" نقشه
fr: Erreur dans la projection "%0:s" de cette carte
ru: Ошибочный тип проекции карты %0:s
tr: Haritanın "%0:s" projeksiyonunda hata
uk: Помилковий тип проекції карти "%0:s"

source: Error parsing coordinates: Lat=%s Lon=%s
es: Error analizando coordenadas: Lat=%s Lon=%s
fa: خطا در تجزیه مختصات: Lat=%s Lon=%s
fr: Erreur de saisie des coordonnées : Lat=%s Lon=%s
ru: Ошибка ввода координат: широта %s, долгота %s
tr: Koordinatlar ayrıştırılırken hata oluştu: Enlem=%s Boylam=%s
uk: Помилка вводу координат: широта=%s довгота=%s

source: Error while saving!
es: ¡Error durante guardado!
fa: خطا هنگام ذخیره!
fr: Erreur pendant la sauvegarde !
ru: Ошибка при сохранении!
tr: Kaydederken hata oluştu!
uk: Помилка при збереженні!

source: Event
fr: Evénement
ru: Событие
tr: Etkinlik
uk: Подія

source: Exclusive or (XOR)
fa: انحصاری یا (XOR)
fr: Exclusif (XOU)
ru: Исключающее ИЛИ (XOR)
tr: Özel veya (XOR)
uk: Виключаюче АБО (XOR)

source: Export
es: Exportar
fa: صادرات
fr: Exporter
ru: Экспорт
tr: Dışa Aktar
uk: Експорт

source: Export all placemarks and all categories
es: Exportar todas las marcas y categorías seleccionadas
fa: همه مکان‌ها و همه دسته‌ها را صادر کنید
fr: Exporter tous les marqueurs et toutes les catégories
ru: Экспорт всех меток и категорий
tr: Tüm yer işaretlerini ve tüm kategorileri dışa aktar
uk: Експорт всіх позначок та категорій

source: Export Placemarks
es: Exportar Marcas
fa: صادر کردن مکان‌ها
fr: Exporter les marqueurs
ru: Экспортировать группу
tr: Yer İşaretlerini Dışa Aktar
uk: Експортувати позначки

source: Export placemarks (%d)
fr: Exporter les marqueurs (%d)
ru: Экспорт меток (%d)

source: Export placemarks from selected category
es: Exportar posiciones de categorías seleccionadas
fa: نشانک‌های مکان را از دسته انتخابی صادر کنید
fr: Exporter les marqueurs de la catégorie surlignée
ru: Экспорт выбранной категории
tr: Seçilen kategorideki yer işaretlerini dışa aktar
uk: Експортувати позначки з обраної категорії

source: Export selected placemarks
fr: Exporter les marqueurs surlignés
ru: Экспорт выбранных меток

source: Export selection to format
es: Exportar selección a formato:
fa: صادرات انتخاب به قالب
fr: Exporter la sélection au format :
ru: Экспорт выделенного участка в формат
tr: Seçimi formata aktar
uk: Експорт виділеної ділянки у формат

source: Export selection to format:
es: Exportar selección a formato:
fa: صادرات انتخاب به قالب:
fr: Exporter la sélection au format :
ru: Экспорт выделенного участка в формат:
tr: Seçimi formata aktar:
uk: Експорт виділеної ділянки у формат:

source: Export visible placemarks
es: Exportar marcas visibles
fa: نشانک های قابل مشاهده را صادر کنید
fr: Exporter les marqueurs visibles
ru: Экспорт только отображаемых
tr: Görünür yer işaretlerini dışa aktar
uk: Експорт видимих позначок

source: Extension:
ru: Расширение:
tr: Uzantı:

source: External tile storage is readonly
es: Almacenamiento externo de mosaicos es de solo lectura
fa: فضای ذخیره‌سازی کاشی خارجی فقط خواندنی است
fr: Le stockage externe des dalles est en lecture seule
ru: Подключение к БД только для чтения
tr: Harici döşeme deposu salt okunur
uk: Підключення до БД тільки для читання

source: Extract tiles from cache
fr: Extraire les dalles du cache
ru: Извлекать тайлы из кэша

source: Failed detect archive type from file name: %s
fr: Échec de la détection du type d'archive à partir du nom de fichier : %s
ru: Не удаётся определить тип архива для файла: %s
tr: Dosya adından arşiv türü algılanamadı: %s

source: Failed to save session to file:
fr: Problème pour sauvegarder la session vers le fichier
ru: Ошибка при сохранении сессии в файл:
tr: Oturum dosyaya kaydedilemedi:

source: Failed to save to external tile storage: error
es: Falla al guardar en almacenamiento externo de mosaicos: error
fa: ذخیره در حافظه خارجی کاشی انجام نشد: خطا
fr: Problème pour sauvegarder vers le stockage externe des dalles : erreur
ru: Ошибка при записи в БД: код ошибки
tr: Harici döşeme deposuna kaydedilemedi: hata
uk: Помилка запису до БД: код помилки

source: Fast
fr: Rapide
ru: Быстрый
tr: Hızlı

source: Favorite maps/layers
es: Mapas/Layers Favoritos
fa: نقشه ها/لایه های مورد علاقه
fr: Cartes/couches favorites
ru: Избранные карты/слои
tr: Favori haritalar/katmanlar
uk: Обрані карти/шари

source: Favorites
es: Favoritos
fa: موارد دلخواه
fr: Favoris
ru: Избранное
tr: Favoriler
uk: Обране

source: Favorites Manager
es: Administrador de Favoritos
fa: مدیر مورد علاقه
fr: Gestionnaire des favoris
ru: Управление избранным
tr: Favoriler Yöneticisi
uk: Керування обраним

source: Feet
fr: Pied
ru: Футы

source: File
es: Archivo
fa: فایل
fr: Fichier
ru: Файл
tr: Dosya
uk: Файл

source: File %0:s is available on disk. Replace?
es: Archivo %0:s disponible en disco. ¿Reemplazar?
fa: فایل %0:s روی دیسک موجود است. جایگزین شود؟
fr: Le fichier %0:s est déjà présent sur le disque. Le remplacer ?
ru: Файл %0:s уже есть на диске. Заменить?
tr: %0:s dosyası diskte mevcut. Değiştirilsin mi?
uk: Файл %0:s вже є на диску. Замінити?

source: File %0:s not exist
es: Archivo %0:s no existe
fa: فایل %0:s وجود ندارد
fr: Le fichier %0:s n'existe pas
ru: Файл %0:s не существует
tr: %0:s dosyası mevcut değil
uk: Файл %0:s не існує

source: File %0:s not found
es: Archivo %0:s no encontrado
fa: فایل %0:s یافت نشد
fr: Le fichier %0:s n'est pas trouvé
ru: Файл %0:s не найден
tr: %0:s dosyası bulunamadı
uk: Файл %0:s не знайдено

source: File does not exists: %s
ru: Файл не существует: %s

source: File format:
fr: Format de fichier :
ru: Формат файла:

source: File name
es: Nombre archivo
fa: نام فایل
fr: Nom du fichier
ru: Путь к файлу
tr: Dosya adı
uk: Шлях до файла

source: File name prefix:
fr: Préfixe du nom de fichier :
ru: Префикс имени файла:
tr: Dosya adı öneki:

source: File:
fr: Fichier :
ru: Файл:
tr: Dosya:

source: files
es: Archivos
fa: فایل ها
fr: Fichiers
ru: файлов
tr: dosya
uk: файлів

source: Files %0:s and %1:s have the same GUID
es: Archivos %0:s y %1:s tienen el mismo GUID
fa: فایل‌های %0:s و %1:s دارای GUID یکسان هستند
fr: Les fichiers %0:s et %1:s ont le même GUID
ru: В файлах %0:s и %1:s одинаковые GUID
tr: %0:s ve %1:s dosyaları aynı GUID'e sahip
uk: У файлах %0:s та %1:s однакові GUID

source: Fill From
es: Cargar desde
fa: پر کردن از
fr: Remplir à partir de
ru: Даты: с
tr: Doldur
uk: Дати: з

source: Fill:
es: Llenar:
fa: پر کردن:
fr: Remplissage :
ru: Заполнение:
tr: Doldur:
uk: Заповнення:

source: FillDates
es: Llenar fechas
fr: Remplir les dates
ru: Дата создания
tr: Doldurma Tarihleri
uk: Дата створення

source: Filter
es: Filtro
fa: فیلتر کنید
fr: Filtrer
ru: Фильтр
tr: Filtre
uk: Фільтр

source: Filter by placemark name and description
ru: Фильтр по имени и описанию метки

source: Filter by placemark type
ru: Фильтр по типу метки

source: Filter Data
fr: Filtrer les données
ru: Фильтровать данные
tr: Verileri Filtrele

source: Filter placemarks
ru: Фильтровать метки

source: Filter: "%s" (%d)
es: Filtrar: "%s" (%d)
fa: فیلتر: "%s" (%d)
fr: Filtrer : "%s" (%d)
ru: Фильтр: "%s" (%d)
tr: Filtre: "%s" (%d)
uk: Фільтр: "%s" (%d)

source: Finished
es: Finalizado
fa: تمام شد
fr: Terminé
ru: Завершено
tr: Bitti
uk: Завершено

source: First Quarter
fr: Premier quartier
ru: Первая четверть
tr: İlk Çeyrek

source: Fit to screen
es: Ajustar a pantalla
fa: متناسب با صفحه نمایش
fr: Adapter à l'écran
ru: Уместить на экране
tr: Ekrana sığdır
uk: За розміром екрана

source: Fit to Screen
es: Ajustar a Pantalla
fa: متناسب با صفحه نمایش
fr: Adapter à l'écran
ru: Уместить на экране
tr: Ekrana Sığdır
uk: За розміром екрана

source: Fixed Precision
fr: Précision fixée
ru: Фиксированная точность
tr: Sabit Hassasiyet

source: Folder
fr: Répertoire
ru: Папка
tr: Klasör

source: Follow GPS Position
es: Seguir Posición GPS
fa: موقعیت GPS را دنبال کنید
fr: Suivre la position du GPS
ru: Автоматически перемещать карту
tr: GPS Konumunu Takip Et
uk: Автоматично переміщувати карту

source: Font
es: Fuente
fa: فونت
fr: Police
ru: Шрифт
tr: Yazı tipi
uk: Шрифт

source: Font size
es: Tamaño de Fuente
fa: اندازه فونت
fr: Taille de la police :
ru: Размер шрифта
tr: Yazı Boyutu
uk: Розмір шрифту

source: For
es: Para
fa: برای
fr: Pour
ru: Для
tr: İçin
uk: Для

source: For additional information, see %s
fr: Pour plus d'informations, voir %s
ru: Для получения дополнительной информации см. %s

source: Format Options
fr: Options de format
ru: Настройки формата

source: Format settings
fr: Paramètres de format
ru: Настройки экспорта

source: Format:
es: Formato:
fa: قالب:
ru: Формат:
tr: Biçim:
uk: Формат:

source: Found %d items
fr: Eléments trouvés %d
ru: Найдено %d элементов
tr: %d öğe bulundu

source: from
es: desde
fa: از
fr: de
ru: c
tr: buradan
uk: з

source: From Archive
es: Desde Archivo
fa: از آرشیو
fr: A partir de l'archive
ru: Из архива
tr: Arşivden
uk: З архіву

source: From Folder
es: Desde Carpeta
fa: از پوشه
fr: A partir du répertoire
ru: Из папки
tr: Klasörden
uk: З папки

source: From Layer
es: Desde Layer
fa: از لایه
fr: A partir de la couche
ru: Из слоя
tr: Katmandan
uk: З шару

source: From mains
es: PC
fa: از برق
fr: A partir des réseaux
ru: От сети
tr: Şebekeden
uk: Від мережі

source: From Map
es: Desde Mapa
fa: از نقشه
fr: A partir de la carte
ru: Из карты
tr: Haritadan
uk: З карти

source: From zoom:
es: Desde Zoom:
fa: از زوم:
fr: A partir du zoom :
ru: Из слоя масштаба:
tr: Yakınlaştırmadan:
uk: Із шару масштабу:

source: ft
ru: фут

source: ft2
ru: фут2

source: Full Description
es: Descripción Total
fa: توضیحات کامل
fr: Description complète
ru: Описание
tr: Tam Açıklama
uk: Повний опис

source: Full Map Cursor
fr: Curseur de carte entière
ru: Увеличенный курсор

source: Full Moon
fr: Pleine Lune
ru: Полнолуние
tr: Dolunay

source: Full screen
fr: Plein écran
ru: Во весь экран
tr: Tam ekran
uk: На весь екран

source: Gamma
fa: گاما
ru: Гамма-коррекция
tr: Gama
uk: Гамма-корекція

source: Garmin zoom
fr: Zoom Garmin
ru: Масштаб Garmin
tr: Garmin yakınlaştırma
uk: Масштаб Garmin

source: GB
fa: گیگابایت
ru: Гб
uk: ГБ

source: Generate
es: Generar
fa: ایجاد کنید
fr: Générer
ru: Сформировать
tr: Oluştur
uk: Сформувати

source: Generate each zoom from previous one
es: Generar cada zoom desde el previo
fa: هر بزرگنمایی را از قبلی ایجاد کنید
fr: Générer chaque zoom à partir du précédent
ru: Формировать каждый выбранный масштаб из предыдущего выбранного
tr: Her yakınlaştırmayı bir öncekinden oluştur
uk: Формувати кожен вибраний масштаб з попереднього вибраного

source: Generate Lower Zooms for Selection
es: Generar menores Zooms para la Selección
fa: زوم های کمتری برای انتخاب ایجاد کنید
fr: Générer des zooms plus petits pour la sélection en cours :
ru: Сформировать предыдущие слои спутниковой карты
tr: Seçim için Daha Düşük Yakınlaştırmalar Oluşturun
uk: Сформувати попередні шари супутникової карти

source: Generating upper zooms
es: Generando zooms superiores
fa: ایجاد زوم های بالا
fr: Générer les plus grands zooms
ru: Генерация верхних уровней
tr: Üst yakınlaştırmayı oluşturma
uk: Генерація верхніх рівнів

source: Generator Options
fr: Options du Generateur
ru: Настройки генератора
tr: Oluşturucu Seçenekleri

source: Genshtab boundary name
es: Nombre contorno Genshtab
fa: نام مرز گشتاب
fr: Nom de la limite de Genshtab
ru: Наименование листа ГШ
tr: Genshtab sınır adı
uk: Підписи Генштабу

source: Genshtab Map boundaries:
es: Contornos de mapa Genshtab:
fa: محدوده نقشه گشتاب:
fr: Limites de Genshtab :
ru: Отображать бланковку карт ГШ
tr: Genshtab Harita sınırları:
uk: Показувати бланковку карт ГШ

source: Genshtab Map names
es: Nombres Mapa Genshtab
fa: اسامی نقشه گشتاب
fr: Légende de Genshtab affichée
ru: Отображать названия листов
tr: Genshtab Harita adları
uk: Підписи назви листів

source: GenShtab Maps Boundaries
es: Contornos de mapas GenShtab
fa: مرزهای نقشه های GenShtab
fr: Limites de Genshtab
ru: Отображать бланковку карт ГШ
tr: GenShtab Harita Sınırları
uk: Показувати бланковку карт ГШ

source: GeoCacher root folder:
es: Carpeta raiz GeoCacher:
fa: پوشه ریشه GeoCacher:
fr: GeoCacher, répertoire du cache :
ru: Путь к кэшу GeoCacher:
tr: GeoCacher kök klasörü:
uk: Шлях до кешу GeoCacher

source: GeoTiff Settings
fr: Paramètres GeoTiff
ru: Настройки GeoTiff

source: Get list of tracks to replay from ReplayTrack.txt
fr: Obtenir la liste des pistes à relire à partir de ReplayTrack.txt
ru: Брать список треков для повтора из ReplayTrack.txt

source: Given Overview level "%s" is not a power of 2!
fr: Niveau d'aperçu donné "%s" n'est pas une puissance de 2 !
ru: Обзорный уровень "%s" не является степенью двойки!

source: GlobalMapper Tiles (GMT) cache folder:
es: Carpeta caché GlobalMapper (GMT):
fa: پوشه کش GlobalMapper Tiles (GMT):
fr: GlobalMapper, répertoire du cache :
ru: Путь к кэшу GlobalMapper:
tr: GlobalMapperTiles (GMT) önbellek klasörü:
uk: Шлях до кешу GlobalMapper Tiles (GMT):

source: GMT tool path is not set or incorrect!
fr: Le chemin de l'outil GMT est non sélectionné ou incorrect !
ru: Путь до утилиты GTM не задан или задан некорректно!
tr: GMT araçları yolu ayarlanmamış veya yanlış!
uk: Шлях до утиліти GTM не вказаний або вказано некорректно!

source: Go to
es: Ir
fa: رفتن به
fr: Aller vers
ru: Перейти
tr: Git
uk: Перейти

source: Go to selected object
es: Ir a Posición seleccionada
fa: به شی انتخاب شده بروید
fr: Aller vers le marqueur surligné
ru: Перейти к выбранному объекту
tr: Seçili nesneye git
uk: Перейти до вибраного об’єкту

source: Go to...
es: Ir a...
fa: رفتن به...
fr: Aller vers...
ru: Перейти к...
tr: Git...
uk: Перейти до...

source: Golden hour end
fr: Fin de l'heure d'or
ru: Конец Золотого часа
tr: Mesai bitişi
uk: Кінець золотої години

source: Golden hour start
fr: Début de l'heure d'or
ru: Нач. Золотого часа
tr: Mesai başlangıcı
uk: Початок золотої години

source: GoogleEarth cache folder:
es: Carpeta caché GoogleEarth:
fa: پوشه کش GoogleEarth:
fr: GoogleEarth, répertoire du cache :
ru: Путь к кэшу Google Earth:
tr: Google Earth önbellek klasörü:
uk: Шлях до кешу Google Earth:

source: GoogleMV cache folder:
es: Carpeta del CachéGoogleMV:
fa: پوشه کش GoogleMV:
fr: GoogleMV, répertoire du cache :
ru: Путь к кэшу GoogleMV:
tr: GoogleMV önbellek klasörü:
uk: Шлях до кешу GoogleMV:

source: GPS Data
fr: Données GPS
ru: GPS данные

source: GPS On/Off
fa: GPS روشن/خاموش
fr: GPS Marche/Arrêt
ru: GPS Вкл/Выкл
tr: GPS Aç/Kapat
uk: GPS Увімкн/Вимкн

source: GPS origin misconfiguration: unknown mode %d
es: Origen GPS mal configurado: modo desconocido %d
fa: پیکربندی اشتباه مبدا GPS: حالت ناشناخته %d
fr: Mauvaise configuration du GPS : mode inconnu %d
ru: GPS неверные настройки: неизвестный режим %d
tr: GPS kaynağı yanlış yapılandırması: bilinmeyen mod %d
uk: GPS помилкові налаштування: невідомий режим %d

source: GPS receiver has not been found!
fr: Pas de récepteur GPS trouvé !
ru: GPS приёмник не найден!

source: GPS type
es: GPS Tipo
fa: نوع GPS
fr: Type de GPS :
ru: Тип GPS
tr: GPS tipi
uk: Тип GPS

source: Grid line labels
es: Etiquetas de líneas Grilla
fa: برچسب های خط شبکه
fr: Valeurs Latitude/Longitude affichées
ru: Подписи
tr: Kılavuz çizgi etiketleri
uk: Підписи

source: Grids
es: Grillas
fa: شبکه ها
fr: Grilles
ru: Сетки
tr: Izgaralar
uk: Сітка

source: Group
es: Grupo
fa: گروه
fr: Groupe
ru: Сгруппировать
tr: Grup
uk: Згрупувати

source: GSK-2011
ru: ГСК-2011

source: GSK-2011 / Gauss-Kruger (6 degree zones)
fr: GSK-2011 / Gauss-Kruger (6 zones de degrés)
ru: ГСК-2011 / Гаусс-Крюгер (6 гр. зоны)

source: GSK-2011 / Geographic
fr: GSK-2011 / Geographique
ru: ГСК-2011 / Географические

source: GSK-2011 / GK
ru: ГСК-2011 / ГК

source: ha
fa: در هکتار
ru: га
uk: га

source: Hectares
ru: Гектары

source: Height:
es: Elevación:
fa: قد:
fr: Hauteur :
ru: Высота:
tr: Yükseklik:
uk: Висота:

source: Hide
es: Ocultar
fa: پنهان کردن
fr: Masquer le marqueur
ru: Скрыть
tr: Gizle
uk: Приховати

source: Hide All
es: Ocultar Todo
fa: پنهان کردن همه
fr: Masquer tout
ru: Скрыть все
tr: Tümünü Gizle
uk: Приховати все

source: Hide all placemarks
es: Ocultar todas las Marcas
fa: پنهان کردن همه مکان‌ها
fr: Afficher/Masquer les marqueurs
ru: Скрыть все метки
tr: Tüm yer işaretlerini gizle
uk: Приховати всі позначки

source: Hide All Placemarks
es: Ocultar todas las Marcas
fa: پنهان کردن همه مکان‌ها
fr: Afficher/Masquer les marqueurs
ru: Скрыть все метки
tr: Tüm Yer İşaretlerini Gizle
uk: Приховати всі позначки

source: Hide non-selected layers
es: Ocultar Layers no seleccionados
fa: لایه های انتخاب نشده را مخفی کنید
fr: Cacher les couches non sélectionnées
ru: Скрывать не выбранные слои
tr: Seçilmemiş katmanları gizle
uk: Приховувати необрані шари

source: Hide placemarks
es: Ocultar Posiciones
fa: مکان نشان ها را پنهان کنید
fr: Masquer tous les marqueurs
ru: Не показывать метки
tr: Yer işaretlerini gizle
uk: Не показувати позначки

source: Hide Scale Legend
es: Ocultar Escala
fa: پنهان کردن افسانه مقیاس
fr: Masquer l'échelle
ru: Скрыть шкалу масштаба
tr: Ölçek Lejantını Gizle
uk: Приховати шкалу масштабу

source: Hide Status Bar
es: Ocultar Barra de Estado
fa: پنهان کردن نوار وضعیت
fr: Masquer la barre d'état
ru: Скрыть строку статуса
tr: Durum çubuğunu gizle
uk: Приховати рядок стану

source: Hide Window Borders
fr: Masquer les bordures de fenêtre
ru: Скрыть границы окна

source: horizontally:
es: horizontalmente:
fa: به صورت افقی:
fr: Horizontalement :
ru: по горизонтали, на
tr: yatay:
uk: по горизонталі, на

source: Hotkey
fa: کلید فوری
fr: Raccourci clavier
ru: Гор. кл.
tr: Kısayol tuşu
uk: Гар. кл.

source: Hotkey in use. Please select another one
es: Hotkey en uso. Por favor seleccione otra
fa: کلید میانبر در حال استفاده لطفا یکی دیگر را انتخاب کنید
fr: Raccourci clavier déjà utilisé. En sélectionner un autre.
ru: Горячая клавиша уже используется, пожалуйста, выберите другую
tr: Bu kısayol tuşu kullanımda. Lütfen başka bir tane seçin
uk: Гаряча клавіша вже використовується, будь ласка, оберіть іншу

source: Hotkeys
fa: کلیدهای فوری
fr: Contrôle des fonctions par raccourcis clavier :
ru: Горячие клавиши
tr: Kısayol Tuşları
uk: Гарячі клавіші

source: HTTP %d Unknown Error
es: HTTP %d error desconocido
fa: HTTP %d خطای ناشناخته
fr: HTTP %d Erreur inconnue
ru: HTTP %d Неизвестная ошибка
tr: HTTP %d Bilinmeyen Hata
uk: HTTP невідома помилка: %d

source: Icon
es: Icono
fa: نماد
fr: Icone
ru: Иконка
tr: Simge
uk: Іконка

source: Icon Editor
fr: Editeur d'icone
ru: Редактор иконки
tr: Simge Düzenleyici
uk: Редактор іконки

source: Icon parameters
es: Icono parámetros
fa: پارامترهای آیکون
fr: Paramètres de l'icone
ru: Параметры икоки
tr: Simge parametreleri
uk: Параметри іконки

source: Icon size
es: Tamaño Icono
fa: اندازه آیکون
fr: Taille de l'icone :
ru: Размер иконки
tr: Simge boyutu
uk: Розмір іконки

source: Icon size:
es: Tamaño Icono:
fa: اندازه آیکون:
fr: Taille des icones :
ru: Размер иконки:
tr: Simge boyutu:
uk: Розмір іконки:

source: Icons Settings
fr: Paramètres des icones
ru: Параметры иконок
tr: Simge Ayarları
uk: Параметри іконок

source: Ignore *.tne
es: Ignorar *.tne
fa: نادیده گرفتن *.tne
fr: Ignorer dalles absentes
ru: Игнорировать *.tne
tr: *.tne'yi yoksay
uk: Ігнорувати *.tne

source: Ignore paths
es: Ignorar Rutas
fa: مسیرها را نادیده بگیرید
fr: Ignorer les pistes
ru: Игнорировать пути
tr: Yolları yoksay
uk: Ігнорувати шляхи

source: Ignore placemarks
es: Ignorar Marcas
fa: مکان‌ها را نادیده بگیرید
fr: Ignorer les balises
ru: Игнорировать метки
tr: Yer işaretlerini yoksay
uk: Ігнорувати позначки

source: Ignore polygons
es: Ignorar Polígonos
fa: چند ضلعی ها را نادیده بگیرید
fr: Ignorer les polygones
ru: Игнорировать полигоны
tr: Çokgenleri yoksay
uk: Ігнорувати полігони

source: Illumination
ru: Oсвещённость
tr: Aydınlık

source: Image format:
es: Formato de imagen:
fa: فرمت تصویر:
fr: Format de l'image :
ru: Формат:
tr: Görüntü formatı:
uk: Формат:

source: Image postprocessing
es: Postprocesamiento de imagen
fa: پس پردازش تصویر
fr: Image après modification :
ru: Коррекция изображения
tr: Görüntü son işleme
uk: Коригування зображення

source: IMG Format
fr: Format IMG
ru: Формат IMG
tr: IMG Formatı
uk: IMG Формат

source: IMG raster map for Garmin
fr: IMG, carte raster pour Garmin
ru: IMG растровая карта для Garmin
tr: Garmin için IMG raster haritası
uk: IMG растрова карта для Garmin

source: Import
es: Importar
fa: واردات
fr: Importer
ru: Импорт
tr: İçe Aktar
uk: Імпорт

source: Import finished. Total processed: %d files. Successfull imported: %d files. Fit to screen the last imported item?
es: Importación finalizada. Total procesados: %d archivos. Satisfactoriamente importados: %d archivos. ¿Ver el último item importado?
fa: واردات تمام شد کل پردازش شده: %d فایل. با موفقیت وارد شد: %d فایل. آیا برای نمایش آخرین مورد وارد شده مناسب است؟
fr: Importation terminée. Total réalisé : %d fichier(s). Importé(s) avec succès : %d fichier(s). Ajuster à l'écran le dernier item importé ?
ru: Импорт завершен. Всего обработано: %d файлов. Успешно импортировано: %d файлов. Уместить на экране последний импортированный элемент?
tr: İçe aktarma tamamlandı. Toplam işlenen: %d dosya. Başarıyla içe aktarılan: %d dosya. Son içe aktarılan öğeyi ekrana sığdırmak ister misiniz?
uk: Імпорт завершено. Всього обраблено: %d файлів. Успішно імпортовано: %d файлів. Показати на екрані останній імпортований елемент?

source: Import Parameters
es: Importar Posiciones
fa: پارامترهای واردات
fr: Paramètres d'importation
ru: Параметры импорта
tr: Parametreleri İçe Aktar
uk: Параметри імпорту

source: in
ru: дюйм

source: Inches
fr: Pouces
ru: Дюймы

source: Include alpha channel
es: Incluir canal alpha
fa: شامل کانال آلفا
fr: Inclure canal alpha
ru: Сохранять с прозрачностью
tr: Alfa kanalını dahil et
uk: Зберігати PNG з прозорістю

source: Include hidden placemarks
fr: Inclure les marqueurs cachés
ru: Включая не отображаемые метки

source: Incorrect GUID: %0:s
es: GUID Incorrect : %0:s
fa: GUID نادرست: %0:s
fr: GUID incorrect : %0:s
ru: GUID %0:s не соответствует формату
tr: Yanlış GUID: %0:s
uk: GUID %0:s не відповідає формату

source: Inertial Movement
es: Movimiento Inercial de Pantalla
fa: حرکت اینرسی
fr: Mouvement inertiel
ru: Движение по инерции
tr: Atalet Hareketi
uk: Рух за інерцією

source: Info
fa: اطلاعات
fr: Information
ru: Информация
tr: Bilgi
uk: Інформація

source: Information
ru: Информация

source: Initializing...
fr: Initialisation en cours...
ru: Инициализация...

source: Input Vars
es: Variables de entrada
fa: متغیرهای ورودی
fr: Variables d'entrée
ru: Входные переменные
tr: Değişkenleri Gir
uk: Вхідні змінні

source: Insert GUID
ru: Вставить GUID

source: Insert timestamp into placemark description
fr: Insérer l'horodatage dans la description du marqueur
ru: Добавлять дату/время в описание метки
