Repository: sasgis/sas.translate
Catalog: *.po
Languages: es, fa, fr, ru, tr, uk

source: Coordinates
fr: Coordonnées
ru: Координаты
tr: Koordinatlar

source: -- deg. (-12.12345678)
ru: -- град. (-12.12345678)
tr: -- der. (-12.12345678)

source: -- deg. (-12.12345678°)
ru: -- град. (-12.12345678°)
tr: -- der. (-12.12345678°)

source: -- deg.min. (-12°12.1234')
ru: -- град.мин. (-12°12.1234')
tr: -- der.dak. (-12°12.1234')

source: -- deg.min.sec. (-12°12'12.1234")
ru: -- град.мин.сек. (-12°12'12.1234")
tr: -- der.dak.san. (-12°12'12.1234")

source: Sorting
fr: Tri
ru: Сортировка
tr: Sıralama

source: To
es: a
fa: به
fr: à
ru: по
tr: buraya
uk: До

source: %0:s (MultiPath %d)
es: %0:s (MultiRuta %d)
fa: %0:s (چند مسیر %d)
fr: %0:s (Multi-Piste %d)
ru: %0:s (МультиПуть %d)
tr: %0:s (Çoklu-Güzergah %d)
uk: %0:s (МультиШлях %1:d)

source: %0:s (MultiPlacemark %d)
es: %0:s (MultiMarca %d)
fa: %0:s (چند مکان %d)
fr: %0:s (Multi-Marqueur %d)
ru: %0:s (МультиМетка %d)
tr: %0:s (Çoklu-Yer-işareti %d)
uk: %0:s (МультиПозначка %1:d)

source: %0:s (MultiPolygon %d)
es: %0:s (MultiPolígono %d)
fa: %0:s (چند ضلعی %d)
fr: %0:s (Multi-Polygone %d)
ru: %0:s (МультиПолигон %d)
tr: %0:s (Çoklu-Çokgen %d)
uk: %0:s (МультиПолігон %1:d)

source: %0:s (Path)
es: %0:s (Ruta)
fa: %0:s (مسیر)
fr: %0:s (Piste)
ru: %0:s (Путь)
tr: %0:s (Dosya yolu)
uk: %0:s (Шлях)

source: %0:s (Placemark)
es: %0:s (Marca)
fa: %0:s (نشان مکان)
fr: %0:s (Balise)
ru: %0:s (Метка)
tr: %0:s (Yer işareti)
uk: %0:s (Позначка)

source: %0:s (Polygon)
es: %0:s (Polígono)
fa: %0:s (چند ضلعی)
fr: %0:s (Polygone)
ru: %0:s (Полигон)
tr: %0:s (Çokgen)
uk: %0:s (Полігон)

source: %0:s Downloading
es: %0:s Descargando
fa: %0:s در حال دانلود
fr: %0:s Téléchargement
ru: %0:s Скачивание
tr: %0:s İndiriliyor
uk: %0:s Завантаження

source: %s %.2f of %.2f MB (%.2f%s)
fa: %s %.2f از %.2f مگابایت (%.2f%s)
fr: %s %.2f de %.2f Mb (%.2f%s)
ru: %s %.2f из %.2f Мб (%.2f%s)
uk: %s %.2f з %.2f Мб (%.2f%s)

source: %s API Key:
fr: %s API clé :
ru: Ключ %s API:
tr: %s API Anahtarı:

source: %s format settings
fr: %s paramètres de format
ru: Настройки экспорта в %s

source: &Coordinates
es: Coordenadas
fa: &مختصات
fr: les coordonnées du point
ru: Координаты
tr: &Koordinatlar
uk: Координати

source: &Copy to Clipboard
es: &Copiar al Portapapeles
fa: &در کلیپ بورد کپی کنید
fr: Copier vers la mémoire...
ru: Копировать в буфер обмена
tr: &Panoya Kopyala
uk: Копіювати у буфер обміну

source: &Help
es: Ayuda
fa: &راهنما
fr: &Aide
ru: &Помощь
tr: &Yardım
uk: &Допомога

source: &hl=en
es: &hl=es
fr: &hl=fr
ru: &hl=ru
tr: &hl=tr
uk: &hl=ua

source: &Maps
es: &Mapas
fa: &نقشه ها
fr: &Cartes
ru: &Карты
tr: &Haritalar
uk: &Карти

source: &Operations
es: &Operaciones
fa: &عملیات
fr: &Opérations
ru: &Операции
tr: &İşlemler
uk: &Операції

source: &Source
es: &Fuente
fa: &منبع
ru: &Источник
tr: &Kaynak
uk: &Джерело

source: &View
es: &Vista
fa: &مشاهده
fr: &Affichage
ru: &Вид
tr: &Göster
uk: &Вигляд

source: (%s not found!)
es: (%s ¡no encontrado!)
fa: (%s پیدا نشد!)
fr: (%s pas trouvé !)
ru: (%s отсутствует!)
tr: (%s bulunamadı!)
uk: (%s не знайдено!)

source: * - Limited by max concurrent http(s) requests for current map: %d
es: * - Limitado por máximo de peticiones http(s) concurrentes para el mapa actual: %d
fa: * - محدود به حداکثر درخواست همزمان http(ها) برای نقشه فعلی: %d
fr: * - Limité par le max de requêtes http(s) concurrentes pour la carte courante : %d
ru: * - Ограничено числом параллельных http(s) запросов для карты: %d
tr: * - Mevcut harita için maksimum http isteği bu sayı ile sınırlıdır: %d
uk: * - Обмежено кількістю паралельних http(s) запитів для карты: %d

source: /pixel
fa: / پیکسل
ru: /пикс.
tr: /piksel
uk: /пікс.

source: 1.2km
fa: 1.2 کیلومتر
ru: 1.2км
uk: 1,2 км

source: 1:1 000 000 (10 km)
fa: 1:1 000 000 (10 کیلومتر)
ru: 1:1 000 000 (10 км)
uk: 1:1 000 000 (10 км)

source: 1:10 000 (100 m)
fa: 1:10 000 (100 متر)
ru: 1:10 000 (100 м)
uk: 1:10 000 (100 м)

source: 1:100 000 (1 km)
fa: 1:100 000 (1 کیلومتر)
ru: 1:100 000 (1 км)
uk: 1:100 000 (1 км)

source: 1:2 500 (25 m)
fa: 1:2 500 (25 متر)
ru: 1:2 500 (25 м)
uk: 1:2 500 (25 м)

source: 1:200 000 (2 km)
fa: 1:200 000 (2 کیلومتر)
ru: 1:200 000 (2 км)
uk: 1:200 000 (2 км)

source: 1:25 000 (250 m)
fa: 1:25 000 (250 متر)
ru: 1:25 000 (250 м)
uk: 1:25 000 (250 м)

source: 1:5 000 (50 m)
fa: 1:5 000 (50 متر)
ru: 1:5 000 (50 м)
uk: 1:5 000 (50 м)

source: 1:50 000 (500 m)
fa: 1:50 000 (500 متر)
ru: 1:50 000 (500 м)
uk: 1:50 000 (500 м)

source: 1:500 000 (5 km)
fa: 1:500 000 (5 کیلومتر)
ru: 1:500 000 (5 км)
uk: 1:500 000 (5 км)

source: 120..200km
ru: 120..200км
uk: 120..200 км

source: 120km
fa: 120 کیلومتر
ru: 120км
uk: 120 км

source: 120m
fa: 120 متر
ru: 120м
uk: 120 м

source: 123 km 123 m
ru: 123 км 123 м

source: 123 m
ru: 123 м

source: 123.1 m
ru: 123.1 м

source: 123.12 km
ru: 123.12 км

source: 123.12 m
ru: 123.12 м

source: 123.123 m
ru: 123.123 м

source: 12km
fa: 12 کیلومتر
ru: 12км
uk: 12 км

source: 12m
fa: 12 متر
ru: 12м
uk: 12 м

source: 2..3km
ru: 2..3км
uk: 2..3 км

source: 200km
fa: 200 کیلومتر
ru: 200км
uk: 200 км

source: 200m
fa: 200 متر
ru: 200м
uk: 200 м

source: 20km
fa: 20 کیلومتر
ru: 20км
uk: 20 км

source: 20m
fa: 20 متر
ru: 20м
uk: 20 м

source: 2km
fa: 2 کیلومتر
ru: 2км
uk: 2 км

source: 30..50km
ru: 30..50км
uk: 30..50 км

source: 300km
fa: 300 کیلومتر
ru: 300км
uk: 300 км

source: 300m
fa: 300 متر
ru: 300м
uk: 300 м

source: 30km
fa: 30 کیلومتر
ru: 30км
uk: 30 км

source: 30m
fa: 30 متر
ru: 30м
uk: 30 м

source: 3km
fa: 3 کیلومتر
ru: 3км
uk: 3 км

source: 5..200m
ru: 5..200м
uk: 5..200 м

source: 500..800km
ru: 500..800км
uk: 500..800 км

source: 500..800m
ru: 500..800м
uk: 500..800 м

source: 500km
fa: 500 کیلومتر
ru: 500км
uk: 500 км

source: 500m
fa: 500 متر
ru: 500м
uk: 500 м

source: 50km
fa: 50 کیلومتر
ru: 50км
uk: 50 км

source: 50m
fa: 50 متر
ru: 50м
uk: 50 м

source: 5km
fa: 5 کیلومتر
ru: 5км
uk: 5 км

source: 5m
fa: 5 متر
ru: 5м
uk: 5 м

source: 8..12km
ru: 8..12км
uk: 8..12 км

source: 800km
fa: 800 کیلومتر
ru: 800км
uk: 800 км

source: 800m
fa: 800 متر
ru: 800м
uk: 800 м

source: 80km
fa: 80 کیلومتر
ru: 80км
uk: 80 км

source: 80m
fa: 80 متر
ru: 80м
uk: 80 м

source: 8km
fa: 8 کیلومتر
ru: 8км
uk: 8 км

source: 8m
fa: 8 متر
ru: 8м
uk: 8 м

source: a
ru: сот

source: Abort
es: Cancelar
fa: سقط
fr: Abandonne
ru: Прервать
tr: İptal et
uk: Перервати

source: About
es: Acerca de...
fa: درباره
fr: A propos
ru: О программе
tr: Hakkında
uk: Про програму

source: Access is denied
fr: L'accès est refusé
ru: Доступ запрещён
tr: Erişim reddedildi

source: acr
ru: акр

source: Acres
ru: Акры

source: Active
es: Activos
fa: فعال
ru: Активные
tr: Aktif
uk: Активні

source: Active Layers (%d)
es: Layers Activos (%d)
fa: لایه‌های فعال (%d)
fr: Couches sélectionnées (%d)
ru: Активные слои (%d)
tr: Aktif Katmanlar (%d)
uk: Активні шари (%d)

source: Active Maps (%d)
es: Mapas Activos (%d)
fa: نقشه‌های فعال (%d)
fr: Cartes sélectionnées (%d)
ru: Активные карты (%d)
tr: Aktif Haritalar (%d)
uk: Активні карти (%d)

source: Active Maps + Layers (%d)
es: Mapas + Layers Activos (%d)
fa: نقشه‌های فعال + لایه‌ها (%d)
fr: Cartes et couches sélectionnées (%d)
ru: Активные карты + слои (%d)
tr: Aktif Haritalar + Katmanlar (%d)
uk: Активні карти + шари (%d)

source: Add
es: Agregar
fa: اضافه کنید
fr: Ajouter
ru: Добавить
tr: Ekle
uk: Додати

source: Add a database
es: Agregar Database
fa: یک پایگاه داده اضافه کنید
fr: Ajouter une base de données
ru: Добавить базу
tr: Veritabanı ekle
uk: Зберегти у базі

source: Add Category
es: Agregar Categoría
fa: اضافه کردن دسته
fr: Ajouter une catégorie
ru: Создать категорию
tr: Kategori Ekle
uk: Додати категорію

source: Add map layer
fr: Ajouter une couche
ru: Добавить слой
tr: Harita katmanı ekle
uk: Додати шар

source: Add Marks Database
es: Agregar Base de Marcas
fa: افزودن پایگاه داده علائم
fr: Ajouter une base de données de marqueurs
ru: Добавление базы меток
tr: İşaretler Veritabanına Ekle
uk: Додавання бази міток

source: Add menu separator line after this map
es: Agregar una línea de separación después de este mapa
fa: بعد از این نقشه خط جداکننده منو اضافه کنید
fr: Ajouter une ligne de séparation dans le menu, après cette carte
ru: Добавлять в меню разделитель после названия этой карты
tr: Bu haritadan sonra menü ayırıcı satırı ekle
uk: Додавати у меню роздільник після назви цієї карти

source: Add new category
fr: Ajouter une nouvelle catégorie
ru: Добавить новую категорию
tr: Yeni kategori ekle
uk: Додати нову категорію

source: Add New Category
es: Agregar nueva Categoría
fa: اضافه کردن دسته جدید
fr: Ajouter une nouvelle catégorie
ru: Добавить новую категорию
tr: Yeni Kategori Ekle
uk: Додати нову категорію

source: Add new path
es: Agregar Ruta
fa: اضافه کردن مسیر جدید
fr: Ajouter une piste
ru: Добавить новый путь
tr: Yeni güzergah ekle
uk: Додати новий шлях

source: Add New Path
es: Agregar Ruta
fa: اضافه کردن مسیر جدید
fr: Ajouter une piste
ru: Добавить новый путь
tr: Yeni Güzergah Ekle
uk: Додати новий шлях

source: Add new placemark
es: Agregar Marca
fa: مکان نشان جدید اضافه کنید
fr: Ajouter une balise
ru: Добавить новую метку
tr: Yeni yer işareti ekle
uk: Додати нову позначку

source: Add New Placemark
es: Agregar Marca
fa: علامت مکان جدید اضافه کنید
fr: Ajouter une balise
ru: Добавить новую метку
tr: Yeni Yer İşareti Ekle
uk: Додати нову позначку

source: Add New Polygon
es: Agregar Polígono
fa: افزودن چند ضلعی جدید
fr: Ajouter un polygone
ru: Добавить новый полигон
tr: Yeni Çokgen Ekle
uk: Додати новий полігон

source: Add Path
es: Agrega Ruta
fa: اضافه کردن مسیر
fr: Ajouter une piste
ru: Добавить путь
tr: Güzergah ekle
uk: Додати шлях

source: Add Placemark
es: Agregar Marca
fa: علامت مکان را اضافه کنید
fr: Ajouter une balise
ru: Поставить метку
tr: Yer İşareti Ekle
uk: Додати позначку

source: Add polygon
es: Agregar Polígono
fa: افزودن چند ضلعی
fr: Ajouter un polygone
ru: Добавить полигон
tr: Çokgen ekle
uk: Додати полігон

source: Add Polygon
es: Agregar Polígono
fa: اضافه کردن چند ضلعی
fr: Ajouter un polygone
ru: Добавить полигон
tr: Çokgen Ekle
uk: Додати полігон

source: Add SubCategory
es: Agregar SubCategoría
fa: اضافه کردن زیر مجموعه
fr: Ajouter une sous-catégorie
ru: Создать вложенную категорию
tr: Alt-Kategori Ekle
uk: Додати підкатегорію

source: Add to Favorites
es: Agregar a Favoritos
fa: به موارد دلخواه اضافه کنید
fr: Ajouter aux favoris
ru: Добавить в избранное
tr: Favorilere Ekle
uk: Додати в обране

source: Add to Merge Polygons
es: Agregar para combinar Polígonos
fa: اضافه کردن به Merge Polygons
fr: Ajouter pour fusionner les polygones
ru: Добавить в Слияние полигонов
tr: Çokgenleri Birlşetir'e Ekle
uk: Додати до злиття полігонів

source: Add to Merge Polygons (Ctrl+MLeft)
es: Agregar para combinar Polígonos (Ctrl+MLeft)
fa: افزودن به چند ضلعی ادغام (Ctrl+MLeft)
fr: Ajouter pour fusionner les polygones (Ctrl+Clic)
ru: Добавить в Слияние полигонов (Ctrl+MLeft)
tr: Çokgenleri Birlşetir'e Ekle (Ctrl+MLeft)
uk: Додати до злиття полігонів (Ctrl+MLeft)

source: Add Track to Database
es: Agregar Ruta a la Base
fa: اضافه کردن آهنگ به پایگاه داده
fr: Enregistrer la piste dans la base de données
ru: Сохранить трек в базе
tr: GPS İzlerini Veritabanına Ekle
uk: Зберегти маршрут у базі

source: Add visible Cached Tiles Map
es: Agregar mosaicos visibles del Caché de Mapas
fa: نقشه کاشی های ذخیره شده قابل مشاهده را اضافه کنید
fr: Ajouter les dalles visibles
ru: Накладывать карту заполнения
tr: Görülebilir Önbelleğe Alınmış Kare Haritası Ekle
uk: Наладати видиму Карту заповнення

source: Add visible Grids
es: Agregar Grillas visibles
fa: شبکه های قابل مشاهده را اضافه کنید
fr: Ajouter les grilles visibles
ru: Накладывать отображаемые сетки
tr: Görülebilir grid ekle
uk: Накладати сітки, що показуються

source: Add visible Layers
es: Agregar Layers visibles
fa: افزودن لایه های قابل مشاهده
fr: Ajouter les couches visibles
ru: Накладывать отображаемые слои
tr: Görülebilir katmanlar ekle
uk: Накладати шари, що показуються

source: Add visible placemarks
es: Agregar marcas visibles
fa: مکان‌های قابل مشاهده را اضافه کنید
fr: Ajouter les marqueurs visibles
ru: Накладывать отображаемые метки
tr: Görülebilir yer işareti ekle
uk: Накладати позначки, що показуються

source: Add visible Placemarks
es: Agregar Marcas visibles
fa: علامت‌های مکان قابل مشاهده را اضافه کنید
fr: Ajouter les marqueurs visibles
ru: Накладывать отображаемые метки
tr: Görülebilir yer işareti ekle
uk: Накладати позначки, що показуються

source: Add visible Placemarks, Grids etc.
fr: Ajouter des marqueurs et des grilles visibles etc.
ru: Накладывать отображаемые метки, сетки и т.д.

source: Additional
es: Adicional
fa: اضافی
fr: Additionnel :
ru: Дополнительные операции
tr: Ek
uk: Додаткові операції

source: Additional Operations
es: Operaciones Adicionales
fa: عملیات اضافی
fr: Opérations additionnelles :
ru: Дополнительные операции
tr: Ek İşlemler
uk: Додаткові операції

source: All
es: Todo
fa: همه
fr: Tout
ru: Все
tr: Tümü
uk: Всі

source: All (%d)
es: Todo (%d)
fa: همه (%d)
fr: Tout (%d)
ru: Все (%d)
tr: Tümü (%d)
uk: Всі (%d)

source: All by default
es: Todo por defecto
fa: همه به صورت پیش فرض
fr: Tout par défaut
ru: Все по умолчанию
tr: Tümü varsayılan
uk: Все за стандартними налаштуваннями

source: All compatible formats
es: Todos los formatos compatibles
fa: همه فرمت های سازگار
fr: Tous les formats compatibles
ru: Все поддерживаемые форматы
tr: Tüm uyumlu formatlar
uk: Всі підтримувані формати

source: All sources
fr: Toutes les sources
ru: Все источники

source: Allow Add
fr: Autorise l'ajout
ru: Разрешить Запись
tr: Eklemeye izin ver

source: Allow Delete
fr: Autorise la suppression
ru: Разрешить Удаление
tr: Silmeye izin ver

source: Allow Read
fr: Autorise la lecture
ru: Разрешить Чтение
tr: Okumaya izin ver

source: Allow Replace
fr: Autorise le remplacement
ru: Разрешить Замену
tr: Değiştirmeye izin ver

source: Allow Scan
fr: Autorise le scan
ru: Разрешить Сканирование
tr: Taramaya izin ver

source: Allowed
fr: Autorisé
ru: Разрешено
tr: İzin verildi

source: Allowed: %s
fr: Autorisé : %s
ru: Разрешено: %s
tr: İzin verildi: %s

# Allowed
source: Add
fr: Ajout autorisé
ru: Запись
tr: Ekle

# Allowed
source: Delete
fr: Suppression autorisée
ru: Удаление
tr: Sil

# Allowed
source: Read
fr: Lecture autorisée
ru: Чтение
tr: Oku

# Allowed
source: Replace
fr: Remplacement autorisé
ru: Замена
tr: Değiştir

# Allowed
source: Scan
fr: Scan autorisé
ru: Сканирование
tr: Tara

source: Alt.
ru: Выс.
tr: Yük.
uk: Вис.

source: Altitude
es: Elevación
fa: ارتفاع
ru: Высота
tr: Yükseklik
uk: Висота

source: An entry with the same name already exists! Do you want to update it instead of adding a new one?
fr: Une entrée avec le même nom existe déjà ! La mettre à jour au lieu d'en ajouter une nouvelle ?
ru: Запись с таким именем уже существует! Вы хотите обновить её вместо добавления новой?

source: An error occured when communicating with the GPS device!
fr: Erreur de communication avec le GPS !
ru: Ошибка связи с GPS устройством!

source: An error occured when connecting to the GPS device!
fr: Une erreur s'est produite lors de la connexion au GPS !
ru: Произошла ошибка при соединении с GPS устройством!

source: Anchor
fr: Position
ru: Привязка
tr: Sabitleme Konumu
uk: Привязка

source: Any Available Source
es: Cualquier Fuente disponible
fa: هر منبع موجود
fr: N'importe quelle source disponible
ru: Все доступные источники
tr: Kullanılabilir Kaynak
uk: Будь-яке доступне джерело

source: Apply
es: Aplicar
fa: درخواست کنید
fr: Appliquer
ru: Применить
tr: Uygula
uk: Застосувати

source: Approx. to download:
es: Restan descargar (aprox.):
fa: تقریبا برای دانلود:
fr: Reste à télécharger (estimé) :
ru: Примерно еще загрузить:
tr: İndirilecek (yaklaşık):
uk: Приблизно ще завантажити:

source: Archive
ru: Архив
tr: Arşiv

source: Archive (tar)
ru: Архив (tar)
tr: Arşiv (tar)

source: Archive (zip)
ru: Архив (zip)
tr: Arşiv (zip)

source: Archiver Settings
fr: Paramètres d'archivage
ru: Настройки архиватора
tr: Arşivleyici Ayarları

source: Are you sure you want to delete %0:d placemarks?
es: ¿Está seguro de querer borrar %0:d de marcas?
fa: آیا مطمئنید که می‌خواهید %0:d مکان‌مارک‌ها را حذف کنید؟
fr: Etes-vous certain de vouloir effacer %0:d marqueurs ?
ru: Вы действительно хотите удалить %0:d метки?
tr: %0:d yer işaretini silmek istediğinize emin misiniz?
uk: Ви дійсно хочете видалити %0:d позначки?

source: Are you sure you want to delete category with name "%0:s"?
es: ¿Está seguro de querer borrar las categorías con nombre "%0:s"?
fa: آیا مطمئن هستید که می خواهید دسته بندی با نام "%0:s" را حذف کنید؟
fr: Etes-vous certain de vouloir effacer la catégorie avec le nom "%0:s"?
ru: Вы действительно хотите удалить категорию с именем "%0:s"?
tr: "%0:s" adlı kategoriyi silmek istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити категорію „%0:s“?

source: Are you sure you want to delete current GPS track?
es: ¿Está seguro de querer borrar la actual derrota del GPS?
fa: آیا مطمئن هستید که می خواهید مسیر GPS فعلی را حذف کنید؟
fr: Etes-vous certain de vouloir effacer la piste actuelle du GPS ?
ru: Вы действительно хотите удалить текущий GPS трек?
tr: Mevcut GPS izini silmek istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити GPS трек?

source: Are you sure you want to delete database "%s"?
es: ¿Está seguro de querer borrar la database "%s"?
fa: آیا مطمئن هستید که می خواهید پایگاه داده "%s" را حذف کنید؟
fr: Etes-vous certain de vouloir effacer la base de données "%s"?
ru: Вы действительно хотите удалить базу "%s"?
tr: "%s" veritabanını silmek istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити шлях „%0:s“?

source: Are you sure you want to delete path with name "%0:s"?
es: ¿Está seguro de querer borrar ruta con nombre "%0:s"?
fa: آیا مطمئن هستید که می خواهید مسیر با نام "%0:s" را حذف کنید؟
fr: Etes-vous certain de vouloir effacer la piste avec le nom "%0:s" ?
ru: Вы действительно хотите удалить путь с именем "%0:s"?
tr: "%0:s" adlı yolu silmek istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити шлях „%0:s“?

source: Are you sure you want to delete placemark of unknown type with name "%0:s"?
es: ¿Está seguro de querer borrar marcas de tipo desconocido con nombre "%0:s"?
fa: آیا مطمئن هستید که می‌خواهید نشان مکان از نوع ناشناخته با نام "%0:s" را حذف کنید؟
fr: Etes-vous certain de vouloir effacer la balise de type inconnu avec le nom "%0:s" ?
ru: Вы действительно хотите удалить точку неизвестного типа, с именем "%0:s"?
tr: "%0:s" adlı bilinmeyen türdeki yer işaretini silmek istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити позначку невідомого типу "%0:s"?

source: Are you sure you want to delete placemarks in the selected region?
fr: Etes-vous certain de vouloir effacer les marqueurs dans la région sélectionnée ?
ru: Вы действительно хотите удалить метки в выделенной области?

source: Are you sure you want to delete point with name "%0:s"?
es: ¿Está seguro de querer borrar el punto de nombre "%0:s"?
fa: آیا مطمئن هستید که می خواهید نقطه ای با نام "%0:s" را حذف کنید؟
fr: Etes-vous certain de vouloir effacer la balise avec le nom "%0:s" ?
ru: Вы действительно хотите удалить точку с именем "%0:s"?
tr: "%0:s" adlı noktayı silmek istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити точку „%0:s“?

source: Are you sure you want to delete polygon with name "%0:s"?
es: ¿Está seguro de querer borrar el polígono "%0:s"?
fa: آیا مطمئن هستید که می خواهید چند ضلعی با نام "%0:s" را حذف کنید؟
fr: Etes-vous certain de vouloir effacer le polygone avec le nom "%0:s" ?
ru: Вы действительно хотите удалить полигон с именем "%0:s"?
tr: "%0:s" adlı çokgeni silmek istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити полігон „%0:s“?

source: Are you sure you want to delete tile with name "%0:s"?
es: ¿Está seguro de querer borrar mosaico "%0:s"?
fa: آیا مطمئن هستید که می خواهید کاشی با نام "%0:s" را حذف کنید؟
fr: Etes-vous certain de vouloir effacer la dalle avec le nom "%0:s" ?
ru: Вы действительно хотите удалить тайл с именем "%0:s"?
tr: "%0:s" adlı döşemeyi silmek istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити тайл „%0:s“?

source: Are you sure you want to delete tiles in the selected region?
fr: Etes-vous certain de vouloir effacer les dalles dans la région sélectionnée ?
ru: Вы действительно хотите удалить тайлы в выделенной области?

source: Are you sure you want to reset sensor?
es: ¿Está seguro de querer inicializar el sensor?
fa: آیا مطمئن هستید که می خواهید سنسور را بازنشانی کنید؟
fr: Etes-vous certain de vouloir réinitialiser le capteur ?
ru: Вы действительно хотите сбросить показания датчика?
tr: Sensörü sıfırlamak istediğinizden emin misiniz?
uk: Ви дійсно хочете скинути датчик?

source: Area representation
es: Representación de Área
fa: نمایندگی منطقه
fr: Représentation de la surface :
ru: Формат отображения площади
tr: Alan gösterimi
uk: Формат відображення площи

source: Area: %s
es: Área: %s
fa: منطقه: %s
fr: Surface : %s
ru: Площадь: %s
tr: Alan: %s
uk: Площа: %s

source: Ares
ru: Сотки

source: Arrow color:
es: Color
fa: رنگ پیکان:
fr: Couleur de flèche :
ru: Цвет стрелки:
tr: Ok rengi:
uk: Колір стрілки:

source: Ascent and Descent
ru: Подъём и спуск

source: Ascent: %d m
fr: Ascension : %d m
ru: Подъём: %d м
tr: Artış: %d m

source: Astro. twilight end
fr: Crépuscule astronomique
ru: Конец Астр. сумерек
tr: Astro. Alacakaranlık sonu
uk: Кінець Астр. сутінок

source: Astro. twilight start
fr: Aube astronomique
ru: Нач. Астр. сумерек
tr: Astro. Alacakaranlık başlangıcı
uk: Початок Астр. сутінок

source: Attention
ru: Внимание

source: Attribution:
es: Atribución:
fa: انتساب:
ru: Атрибуция:
tr: Nitelik:
uk: Атрибуція:

source: Auto
fa: خودکار
fr: Automatique
ru: Автоматически
tr: Otomatik
uk: Автоматично

source: Auto show/hide sensors toolbar
es: Mostrar/Ocultar Barra de Sensores automáticamente
fa: نوار ابزار سنسورها نمایش/پنهان کردن خودکار
fr: Automatique, afficher/masquer la barre d'outils des capteurs
ru: Автоматически показывать/скрывать панель датчиков
tr: Sensör araç çubuğunu otomatik göster/gizle
uk: Автоматично показувати/приховувати панель датчиків

source: Autodetect device COM port
fr: Autodétecte le port COM
ru: Автопоиск COM порта устройства

source: Autodetect port on connect
fr: Autodétecte le port à la connexion
ru: Автопоиск порта при подключении

source: Autosave session, min:
fr: Auto-sauvegarde de la session, min :
ru: Автосохранение сессии, мин:
tr: Oturumu otomatik kaydet, dak:

source: Autosave track to:
es: Auto guardar Ruta para:
fa: ذخیره خودکار آهنگ در:
fr: Auto-sauvegarde de la piste vers :
ru: Автоматически сохранять трек:
tr: GPS izini buraya oto-kaydet:
uk: Автоматично зберігати маршрут:

source: AUX for LizardTech GeoExpress Server
es: AUX para LizardTech GeoExpress Server
fa: AUX برای سرور LizardTech GeoExpress
fr: AUX pour LizardTech GeoExpress Serveur
ru: AUX для GeoExpress Server
tr: LizardTech GeoExpress Sunucusu için AUX
uk: AUX для GeoExpress Server

source: Available version:
es: Versión disponible:
fa: نسخه موجود:
fr: Version disponible :
ru: Доступная версия:
tr: Güncel sürüm:
uk: Доступна версія:

source: Average Slope
ru: Средний уклон

source: Average speed
es: Velocidad promedio
fa: سرعت متوسط
fr: Vitesse moyenne
ru: Скорость средняя
tr: Ortalama hız
uk: Середня швидкість

source: Average speed, km/h:
es: Velocidad promedio, km/h:
fa: میانگین سرعت، کیلومتر در ساعت:
fr: Vitesse moyenne, km/h :
ru: Скорость сред., км/ч:
tr: Ortalama hız, km/s:
uk: Середня швидкість, км/год:

source: Avg Slope: %.1f%%, %.1f%%
fr: Pente moyenne : %.1f%%, %.1f%%
ru: Средн. Уклон: %.1f%%, %.1f%%

source: Az.
ru: Аз.
uk: Аз.

source: Azimuth
es: Azimut
fa: آزیموت
fr: Azimut
ru: Азимут
tr: Azimut
uk: Азимут

source: Azimuth Circle
es: Círculo Azimut
fa: دایره آزیموت
fr: Cercle azimutal
ru: Азимутальное кольцо
tr: Azimut Dairesi
uk: Азимутальне кільце

source: Azimuth: %s
fr: Azimut : %s
ru: Азимут: %s
