Repository: sasgis/sas.translate
Catalog: *.po
Languages: es, fa, fr, ru, tr, uk

source: No placemarks selected!
ru: Не выбрано ни одной метки!

source: No proxy
fr: Pas de proxy
ru: Без прокси
tr: Proxy yok

source: No space available at external tile storage
es: Sin espacio disponible para almacenamiento de mosaicos
fa: فضایی در فضای ذخیره سازی کاشی خارجی موجود نیست
fr: Pas d'espace disponible dans le stockage externe des dalles
ru: Недостаточно места в БД для выполнения операции
tr: Harici döşeme deposunda yer yok
uk: Недостатньо місця в БД для здійснення операцій

source: No tiles to export!
fr: Pas de dalles à exporter !
ru: Нечего экспортировать!
tr: Dışa aktarılacak döşeme yok!
uk: Нічого експортувати!

source: No write access to the current Marks DB!
fr: Pas d'accès écriture dans la base de données des marqueurs actuelle !
ru: Нет доступа на запись в текущую базу меток!

source: No write access to tile storage
es: Sin acceso de grabación a almacenamiento de mosaicos
fa: دسترسی نوشتن به فضای ذخیره‌سازی کاشی وجود ندارد
fr: Pas d'accès écriture dans le stockage des dalles
ru: Нет доступа на запись в хранилище тайлов
tr: Döşeme deposuna yazma erişimi yok
uk: Немає доступу на запис до тайлосховища

source: None
fr: Aucun
ru: Нет
tr: Hiçbiri
uk: Нема

source: Noon
fr: Midi
ru: Полдень
tr: Öğle
uk: Полудень

source: Normal
ru: Нормальный

source: Not allowed:
fr: Non autorisé :
ru: Запрещено:
tr: İzin verilmedi:

source: Not found "params.txt" in zmp
es: "params.txt" no encontrado en zmp
fa: "params.txt" در zmp یافت نشد
fr: "params.txt" non trouvé dans le zmp
ru: Не найден "params.txt" в zmp
tr: ZMP'de "params.txt" bulunamadı
uk: Не знайдено "params.txt" у zmp

source: Not found PARAMS section in zmp
es: "PARAMS section" no encontrada en zmp
fa: بخش PARAMS در zmp یافت نشد
fr: Section PARAMS non trouvée dans le zmp
ru: Не найдена секция PARAMS в zmp
tr: ZMP'de PARAMS bölümü bulunamadı
uk: Не знайдено секцію PARAMS у ZMP

source: Nothing found on current map.
es: Nada encontrado en el corriente mapa.
fa: در نقشه فعلی چیزی یافت نشد.
fr: Rien trouvé dans la carte courante.
ru: Искомая комбинация на карте не встречается.
tr: Mevcut haritada hiçbir şey bulunamadı.
uk: Шукана комбінація на карті не зустрічається.

source: Nothing to copy: URL is empty!
es: ¡No hay nada que copiar: URL está vacía!
fa: چیزی برای کپی وجود ندارد: URL خالی است!
fr: Rien à copier : l'URL est vide !
ru: Нечего копировать: URL пуст!
tr: Kopyalanacak bir şey yok: URL boş!
uk: Нічого копіювати: URL порожній!

source: Nothing to delete - GPS track is empty.
es: Nada para borrar - derrota GPS está vacía.
fa: چیزی برای حذف وجود ندارد - مسیر GPS خالی است.
fr: Rien à supprimer - Piste du GPS vide
ru: Нечего удалять - GPS трек пуст
tr: Silinecek bir şey yok - GPS izi boş.
uk: Нема чого видаляти - GPS трек порожній

source: Nothing to import!
es: ¡Nada para importar!
fa: چیزی برای واردات نیست!
fr: Rien à importer !
ru: Нечего импортировать!
tr: İçe aktarılacak bir şey yok!
uk: Нічого імпортувати!

source: Number of rings:
fr: Nombre d'anneaux :
ru: Количество окружностей:

source: Number of tiles
es: Número de mosaicos
fa: تعداد کاشی
fr: Nombre de dalles
ru: Количество файлов
tr: Döşeme sayısı
uk: Кількість тайлів

source: Number of tiles to be cached in RAM
es: Número de mosaicos en caché RAM
fa: تعداد کاشی هایی که باید در حافظه رم ذخیره شوند
fr: Nombre de dalles placées dans la mémoire cache :
ru: Количество тайлов, кэшируемых в оперативную память
tr: RAM'de önbelleğe alınacak döşeme sayısı
uk: Кількість тайлів, що кешується в оперативну пам’ять

source: Number of tiles: %0:sx%1:s (%2:s), size: %3:sx%4:s pix
fr: Nombre de dalles : %0:sx%1:s (%2:s), taille : %3:sx%4:s pix
ru: Количество тайлов: %0:sx%1:s (%2:s), размер: %3:sx%4:s пикс.
tr: Döşeme sayısı: %0:sx%1:s (%2:s), Boyut: %3:sx%4:s pix

source: Numbers Format
es: Formato de números
fa: فرمت اعداد
fr: Valeurs affichées
ru: Формат чисел
tr: Sayı Biçimi
uk: Числовий формат

source: Odometer
es: Odómetro #1
fa: کیلومتر شمار
fr: Odomètre
ru: Одометр
tr: Kilometre sayacı
uk: Одометр

source: Odometer #2
es: Odómetro #2
fa: کیلومتر شمار شماره 2
fr: Odomètre #2
ru: Одометр № 2
tr: Kilometre sayacı #2
uk: Одометр № 2

source: Offline search (%s)
fr: Recherche hors ligne (%s)
ru: Оффлайн поиск (%s)
tr: Çevrimdışı arama (%s)

source: Old Format
fr: Vieux format
ru: Старый формат
tr: Eski Biçim
uk: Старий Формат

source: Old Format in GMP
fr: Vieux format dans GMP
ru: Старый формат в GMP
tr: GMP'de Eski Biçim
uk: Старий формат у GMP

source: On change zoom draft
es: Cambiando zoom
fa: در تغییر پیش نویس بزرگنمایی
fr: Obtenir le zoom prévu :
ru: При смене масштаба
tr: Yakınlaştırma taslağını değiştirdiğinde
uk: На зміну масштабу

source: On download
es: Descargando
fa: در حال دانلود
fr: Télécharger les dalles :
ru: При скачивании
tr: İndirilirken
uk: При завантаженні

source: On get from lower zoom
es: Cambiando de zoom menor
fa: از زوم کمتر دریافت کنید
fr: Partir du zoom le plus bas :
ru: При создании слоя из меньших масштабов
tr: Daha düşük yakınlaştırmadan alırken
uk: Брати шари з менших масштабів

source: On load from cache
es: Cargando del caché
fa: در بارگیری از حافظه پنهان
fr: Charger à partir du cache :
ru: При загрузке из кэша
tr: Önbellekten yüklenirken
uk: При завантаженні з кешу

source: On projection change
es: Cambiando projección
fa: در مورد تغییر طرح
fr: Changer de projection :
ru: При смене проекции слоя
tr: Projeksiyon değişikliğinde
uk: При зміні проекції

source: Online Help
fr: Aide en ligne (en russe)
ru: Помощь

source: only created before
es: Solo creados antes de
fa: فقط قبلا ایجاد شده است
fr: Seulement créées avant
ru: только созданные до
tr: sadece daha önce oluşturulanlar
uk: лише створені до

source: only if different
es: solo si es diferente
fa: فقط اگر متفاوت باشد
fr: Seulement si différentes
ru: только при их различии
tr: sadece farklıysa
uk: лише при їх відмінності

source: Opacity
es: Opacidad
fa: کدورت
fr: Transparence :
ru: Прозрачность
tr: Opaklık
uk: Прозорість

source: Opacity %
es: Opacidad %
fa: شفافیت %
fr: Transparence % :
ru: Прозрачность %
tr: Opaklık %
uk: Прозорість %

source: Opacity:
es: Opacidad:
fa: کدورت:
fr: Transparence :
ru: Прозрачность:
tr: Opaklık:
uk: Прозорість:

source: Open Forum Page
fr: Forum, en russe
ru: Открыть форум
tr: Forum Sayfasını Aç

source: Open Home Page
fr: Page d'accueil, en russe
ru: Открыть домашнюю страницу
tr: Anasayfayı Aç

source: Open online help
fr: Aide en ligne (en russe)
ru: Открыть онлайн справку

source: Open Overlay Layer Tile Folder
es: Abrir Carpeta de Layer de Mosaicos
fa: پوشه کاشی لایه پوشش را باز کنید
fr: Ouvrir le répertoire de dalles de cette Couche :
ru: Открыть папку, содержащую тайл слоя
tr: Kaplama Katmanı Döşeme Klasörünü Aç
uk: Відкрити папку, що містить тайл шару

source: Open Primary Map Tile Folder
es: Abrir Carpeta de Mapa Primario de Mosaicos
fa: پوشه اصلی نقشه کاشی را باز کنید
fr: Ouvrir le répertoire de dalles de la Carte affichée
ru: Открыть папку, содержащую тайл основной карты
tr: Birincil Harita Döşeme Klasörünü Aç
uk: Відкрити папку, що містить тайл основної карти

source: Open the Manual (online)
fr: Aide, en russe (en ligne)
ru: Открыть руководство (онлайн)
tr: Kılavuzu Aç (çevrimiçi)

source: Open User Manual
fr: Aide, en russe
ru: Открыть инструкцию
tr: Kullanım Kılavuzunu Aç

source: Open zmp
es: Abrir zmp
fa: zmp را باز کنید
fr: Ouvrir le zmp
ru: Открыть zmp
tr: ZMP'yi aç
uk: Відкрити zmp

source: Open...
es: Abrir...
fa: باز کن...
fr: Ouvrir...
ru: Открыть...
tr: Aç...
uk: Відкрити...

source: Operation:
fr: Opération :
ru: Операция:

source: Options
es: Opciones Generales
fa: گزینه ها
fr: Options générales
ru: Настройки
tr: Seçenekler
uk: Налаштування

source: Options...
es: Opciones...
fa: گزینه های ...
fr: Options de l'affichage de l'interface
ru: Настройки...
tr: Seçenekler...
uk: Налаштування...

source: Order by:
fr: Classer par :
ru: Упорядочить по:
tr: Şuna göre sırala:

source: OsmAnd (SQLite3) cache root folder:
ru: Путь к кэшу OsmAnd (SQLite3):

source: Other
es: Otro
fa: دیگر
fr: Autre :
ru: Другие
tr: Diğer
uk: Інші

source: Others
es: Otros
fa: دیگران
fr: Autres
ru: Другие
tr: Diğerleri
uk: Інші

source: Outline color:
es: Color de Borde:
fa: رنگ طرح کلی:
fr: Couleur de contour :
ru: Цвет контура:
tr: Dış çizgi rengi:
uk: Колір обрамлення:

source: Output file name is not set or incorrect!
fr: Le nom du fichier de sortie n'est pas défini ou incorrect !
ru: Имя файла не задано или некорректно!
tr: Çıktı dosya adı ayarlanmamış veya yanlış!

source: Output format
es: Formato de Salida
fa: فرمت خروجی
fr: Format de sortie :
ru: Конвертировать в формат
tr: Çıktı formatı
uk: Результуючий формат

source: Output format:
es: Formato de Salida:
fa: فرمت خروجی:
fr: Format de sortie :
ru: Результирующий формат:
tr: Çıktı formatı:
uk: Результуючий формат:

source: Overlay layer:
es: Layer superpuesto:
fa: لایه روکش:
fr: Couche :
ru: Наложить:
tr: Kaplama katmanı:
uk: Накласти шар:

source: Overview levels
fr: Aperçu des niveaux
ru: Обзорные уровни

source: Overview Map
es: Ver ubicación en Mapa
fa: نقشه نمای کلی
fr: Vue d'ensemble de la carte
ru: Обзорная карта
tr: Genel Bakış Haritası
uk: Карта огляду

source: Overwrite existing tiles
es: Regrabar mosaicos existentes
fa: رونویسی کاشی های موجود
fr: Ecraser les dalles existantes
ru: Изменять существующие файлы
tr: Mevcut döşemelerin üzerine yaz
uk: Замінити існуючі файли

source: Overwrite if equal
es: Regrabar si es igual
fa: در صورت مساوی بازنویسی کنید
fr: Ecraser si identique
ru: Заменять при совпадении
tr: Eşitse üzerine yaz
uk: Замінювати при співпадінні

source: Overwrite old tiles
es: Regrabar mosaicos anteriores
fa: رونویسی کاشی های قدیمی
fr: Ecraser les vieilles dalles
ru: Заменять старые файлы
tr: Eski döşemelerin üzerine yaz
uk: Замінювати старі файли

source: Packed cache for SAS4WinCE/SAS4Android
es: Caché empaquetado para SAS4WinCE/SAS4Android
fa: کش بسته بندی شده برای SAS4WinCE/SAS4Android
fr: Cache empaqueté pour SAS4WinCE/SAS4Android
ru: Упакованный кэш для SAS4WinCE/SAS4Android
tr: SAS4WinCE/SAS4Android için paketlenmiş önbellek
uk: Упакований кеш для SAS4WinCE/SAS4Android

source: Parameter
es: Parámetro
fa: پارامتر
fr: Paramètre
ru: Параметр
tr: Parametre
uk: Параметр

source: Params
es: Parámetros
fa: پارامترها
ru: Параметры
tr: Parametreler
uk: Параметр

source: Parent submenu
es: Submenu padre
fa: منوی فرعی والد
ru: Родительский пункт меню
tr: Üst alt menü
uk: Батьківський пункт меню

source: Part: %d/%d
fr: Partie : %d/%d
ru: Часть: %d/%d

source: Parts count: %d
fa: تعداد قطعات: %d
fr: Nombre de pièces : %d
ru: Количество частей: %d
tr: Parça sayısı: %d
uk: Кількість частин: %d

source: Pascal Script Engine Info
ru: Информация о движке Pascal Script

source: Password:
fa: رمز عبور:
fr: Mot de passe :
ru: Пароль:
tr: Parola:
uk: Пароль:

source: Paste
fr: Coller
ru: Вставить
tr: Yapıştır

source: Paste coordinates from clipboard
fr: Coller les coordonnées depuis le presse-papiers
ru: Вставить координаты из буфера обмена
tr: Koordinatları panodan yapıştır

source: Path %0:d
es: Ruta %0:d
fa: مسیر %0:d
fr: Piste %0:d
ru: Путь %0:d
tr: Yol %0:d
uk: Шлях %0:d

source: Path parameters
es: Parámetros de Rutas
fa: پارامترهای مسیر
fr: Propriétés de la piste
ru: Параметры путей
tr: Yol parametreleri
uk: Параметри шляхів

source: Path to GMT.exe:
fr: Répertoire de GMT.exe :
ru: Путь до утилиты GMT.exe:
tr: GMT.exe'nin dosya yolu:
uk: Шлях до утиліти GMT.exe:

source: Path to gps tracks
es: Carpeta de Pistas GPS
fa: مسیر دسترسی به آهنگ های GPS
fr: Répertoire des pistes du GPS :
ru: Путь для записи GPS Треков
tr: GPS İzleri dosya yolu
uk: Шлях для запису ПЗЫ nhtrsd

source: Path to map compiler license:
fr: Répertoire de la licence du compileur de cartes :
ru: Путь до лицензии компилятора карт:
tr: Derleyici lisans eşleme yolu:
uk: Шлях до ліцензії компілятора карт:

source: Path to map compiler:
fr: Répertoire du compileur de cartes :
ru: Путь до компилятора карт:
tr: Harita derleyicisinin yolu:
uk: Шлях до компілятора карт:

source: Path to Maps
es: Carpeta de Mapas
fa: مسیر رسیدن به نقشه ها
fr: Répertoire des fichiers de cartes :
ru: Путь конфигурации карт
tr: Haritalar dosya yolu
uk: Шля до карт

source: Path to Marks database
es: Carpeta de Marcas
fa: مسیر به پایگاه داده Marks
fr: Répertoire des fichiers des marqueurs :
ru: Путь к базе меток
tr: İşaretler veritabanı dosya yolu
uk: Шлях до бази позначок

source: Path to marks icon
es: Carpeta de Iconos
fa: نماد مسیر به علامت‌ها
fr: Répertoire des icones des marqueurs :
ru: Путь к значкам меток
tr: İşaretler simgeleri dosya yolu
uk: Шлях до іконок позначок

source: Path to MediaData
es: Carpeta MediaData
fa: مسیر به MediaData
fr: Répertoire des symboles des photos :
ru: Пиктограммы фотографий
tr: MediaData yolu
uk: Шлях до піктограмм фотографій

source: Path to Terrain data
es: Carpeta Datos de Terreno
fa: مسیر به داده های زمین
fr: Répertoire des fichiers d'altitude :
ru: Путь к данным о высотах
tr: Arazi Verileri yolu
uk: Шлях до даних про висоти

source: Path to user data
es: Carpeta de Datos de Usuario
fa: مسیر دسترسی به داده های کاربر
fr: Répertoire des données de l'utilisateur :
ru: Данные для offline поиска
tr: Kullanıcı Verileri dosya yolu
uk: Шлях до даних оффлайн пошуку

source: Path:
es: Archivos:
fa: مسیر:
fr: Chemin :
ru: Размещение:
tr: Yol:
uk: Шлях:

source: Pathname to Tile in Cache
es: Ruta al mosaico en caché
fa: نام مسیر به کاشی در حافظه پنهان
fr: le nom du chemin du cache de la dalle (sélectionnée par clic droit)
ru: Полный путь к тайлу
tr: Önbellekte döşeme için yol adı
uk: Повний шлях до тайлу

source: Paths
es: Archivos
fa: مسیرها
fr: Répertoires
ru: Пути
tr: Yollar
uk: Шлях:

source: Pause
es: Pausa
fa: مکث کنید
ru: Пауза
tr: Duraklat
uk: Пауза

source: Pause, ms:
es: Pausa, ms:
fa: مکث، ms:
ru: Пауза, мс:
tr: Duraklat, ms:
uk: Пауза, мс:

source: Paused by user...
es: En Pausa por el Usuario
fa: توسط کاربر متوقف شد...
fr: Pause par utilisateur...
ru: Приостановлено пользователем...
tr: Kullanıcı tarafından duraklatıldı...
uk: Призупинено користувачем...

source: Paused... (%0:s)
es: En Pausa... (%0:s)
fa: متوقف شد... (%0:s)
fr: Pause... (%0:s)
ru: Приостановлено... (%0:s)
tr: Duraklatıldı... (%0:s)
uk: Призупинено... (%0:s)

source: Perimeter: %s
es: Perímetro: %s
fa: محیط: %s
fr: Périmètre : %s
ru: Периметр: %s
tr: Çevre Uzunluğu: %s
uk: Периметр: %s

source: Pixel Coordinates
fr: Coordonnées des pixels
ru: Пиксельные координаты

source: Placemark
es: Posición
fa: علامت مکان
fr: Marqueur
ru: Метка
tr: Yer İşareti
uk: Позначки

source: Placemark %0:d
es: Posicione %0:d
fa: نشان مکان %0:d
fr: Balise %0:d
ru: Метка %0:d
tr: Yer İşareti %0:d
uk: Позначка %0:d

source: Placemark Categories
es: Categorías de Posiciones
fa: دسته بندی نشان مکان
fr: Gestion des catégories
ru: Категории меток
tr: Yer İşareti Kategorileri
uk: Категорії позначок

source: Placemark Export
es: Exportar Posición
fa: صادرات نشان مکان
fr: Exporter le marqueur
ru: Экспорт метки
tr: Yer İşareti Dışa Aktar
uk: Експорт позначки

source: Placemark Info
es: Información de marca de posición
fa: اطلاعات نشان مکان
fr: Information sur le marqueur
ru: Информация о метке
tr: Yer İşareti Bilgisi
uk: Інф. про позначку

source: Placemark manager
es: Administrador de Posiciones
fa: مدیر علامت مکان
fr: Gestionnaire des marqueurs
ru: Управление метками
tr: Yer İşareti yöneticisi
uk: Управління позначками

source: Placemark Manager
es: Administrador de Posiciones
fa: مدیر علامت مکان
fr: Gestionnaire des marqueurs
ru: Управление метками
tr: Yer İşareti Yöneticisi
uk: Управління позначками

source: Placemark names
fr: Noms des marqueurs
ru: Имена меток
tr: Yer İşareti adları

source: Placemark parameters
es: Parámetros de Marcas
fa: پارامترهای علامت مکان
fr: Propriétés de la balise
ru: Параметры меток
tr: Yer İşareti parametleri
uk: Параметри позначок

source: Placemarks
es: Posiciones
fa: مکان‌ها
fr: Marqueurs
ru: Метки
tr: Yer İşaretleri
uk: Позначки

source: PlaceMarks
es: Posiciones
fa: علامت‌های مکان
fr: Marqueurs
ru: Метки
tr: Yerİşaretleri
uk: Позначки

source: Placemarks filter settings
ru: Настройки фильтрации меток

source: Play
es: Tocar
fa: بازی کنید
fr: Fonctionne
ru: Воспроизвести
tr: Oynat
uk: Програти

source: Please select a map
fr: Sélectionner une carte.
ru: Сначала необходимо выбрать хотя бы одну карту
tr: Lütfen bir harita seçin
uk: Оберіть карту, будьласка!

source: Please select a map or layer first!
fr: Sélectionner une carte ou une couche.
ru: Сначала необходимо выбрать карту или слой!

source: Please select at least one map
es: Por favor, seleccione un mapa como mínimo
fa: لطفا حداقل یک نقشه را انتخاب کنید
fr: Sélectionner au moins une carte.
ru: Сначала необходимо выбрать хотя бы одну карту
tr: Lütfen en az bir harita seçin
uk: Спочатку треба виділити хочаб одну карту!

source: Please select at least one map or overlay layer
es: Por favor, seleccione un mapa o un layer como mínimo
fa: لطفاً حداقل یک نقشه یا لایه همپوشانی را انتخاب کنید
fr: Sélectionner au moins une carte ou une couche.
ru: Сначала необходимо выбрать хотя бы одну карту или слой
tr: Lütfen en az bir harita veya yer paylaşım katmanı seçiniz
uk: Спочатку треба виділити хочаб одну карту або шар!

source: Please select at least one polygon!
fr: Sélectionner au moins un polygone !
ru: Сначала необходимо выделить хотя бы один полигон!

source: Please select at least one region
es: Por favor, seleccione una región como mínimo
fa: لطفاً حداقل یک منطقه را انتخاب کنید
fr: Sélectionner au moins une région.
ru: Сначала необходимо выделить хотя бы одну область
tr: Lütfen en az bir bölge seçin
uk: Спочатку треба виділити хочаб одну область!

source: Please select at least one type of placemark!
fr: Sélectionner au moins un type de marqueur !
ru: Сначала необходимо выбрать тип меток!

source: Please select at least one zoom
es: Por favor, seleccione un zoom como mínimo
fa: لطفاً حداقل یک بزرگنمایی را انتخاب کنید
fr: Sélectionner au moins un zoom.
ru: Сначала необходимо выбрать хотя бы один зум
tr: Lütfen en az bir yakınlaştırma seçeneği seçin
uk: Спочатку треба виділити хочаб один зум!

source: Please select at least one zoom!
fr: Sélectionner au moins un zoom !
ru: Сначала необходимо выбрать хотя бы один зум!
tr: Lütfen en az bir yakınlaştırma seçeneği seçin!

source: Please select category with at least one polygon!
fr: Sélectionner une catégorie avec au moins un polygone !
ru: Сначала необходимо выделить категорию хотя бы с одним полигоном!

source: Please select output folder
es: Por favor, seleccione una carpeta de salida
fa: لطفا پوشه خروجی را انتخاب کنید
fr: Sélectionner le répertoire de sortie d'abord !
ru: Пожалуйста, укажите целевую папку
tr: Lütfen çıktı klasörünü seçiniz
uk: Будьласка, оберіть спочатку вихідну папку!

source: Please select target category!
fr: Sélectionner la catégorie cible !
ru: Пожалуйста, выберите целевую категорию!

source: Please select the map first!
fr: Sélectionner la carte d'abord !
ru: Сначала необходимо выбрать карту!
tr: Lütfen önce haritayı seçin!

source: Please select the output file first!
fr: Sélectionner le fichier de sortie d'abord !
ru: Необходимо выбрать имя результирующего файла!

source: Please select zoom/coordinates or at least one Layer or Map first!
fr: Sélectionner un zoom, des coordonnées ou au moins une carte ou une couche d'abord !
ru: Необходимо указать зум/координаты или выбрать хотя бы один слой или карту!

source: Please specify where to save!
fr: Préciser où sauvegarder !
ru: Укажите, пожалуйста, куда сохранять!

source: Please wait until the previous operation finishes!
ru: Пожалуйста, дождитесь окончания предыдущей операции!

source: Please wait, download in progress...
es: Por favor espere, descarga en progreso...
fa: لطفا صبر کنید، دانلود در حال انجام است...
fr: Attendre, téléchargement en cours...
ru: Подождите, идет загрузка...
tr: Lütfen bekleyin, indirme işlemi devam ediyor...
uk: Зачекайте, йде завантаження...

source: Please wait...
es: Por favor espere...
fa: لطفا صبر کنید...
fr: Attendre...
ru: Пожалуйста, подождите...
tr: Lütfen bekleyin...
uk: Зачекайте будь ласка...

source: Please, select output file first!
es: ¡Por favor, seleccione un archivo de salida primero!
fa: لطفا ابتدا فایل خروجی را انتخاب کنید!
fr: Sélectionner le fichier de sortie d'abord !
ru: Необходимо выбрать имя результирующего файла
tr: Lütfen önce çıktı dosyasını seçin!
uk: Будьласка, оберіть спочатку вихідний файл!

source: Pointer size:
es: Tamaño
fa: اندازه اشاره گر:
fr: Taille du pointeur :
ru: Размер указателя направления:
tr: Nokta boyutu:
uk: Розмір вказівника напрямку:

source: Points count: %d
es: Cuenta de Puntos: %d
fa: تعداد امتیاز: %d
fr: Nombre de points : %d
ru: Количество точек: %d
tr: Nokta sayısı: %d
uk: Кількість точок: %d

source: Polygon %0:d
es: Polígono %0:d
fa: چند ضلعی %0:d
fr: Polygone %0:d
ru: Полигон %0:d
tr: Çokgen %0:d
uk: Полігон %0:d

source: Polygon parameters
es: Parámetros de Polígonos
fa: پارامترهای چند ضلعی
fr: Propriétés du polygone
ru: Параметры полигонов
tr: Çokgen parametreleri
uk: Параметри полігонів

source: Polygonal Selection
es: Selección Poligonal
fa: انتخاب چند ضلعی
fr: Sélection polygonale
ru: Полигональная область
tr: Çokgensel Seçim
uk: Полігональна область

source: Polygons
es: Poligonos
fa: چند ضلعی ها
fr: Polygones
ru: Полигоны
tr: Çokgenler
uk: Полігони

source: Polyline Selection
es: Selección Polilínea
fa: انتخاب چند خط
fr: Sélection polyligne
ru: Выделение по пути
tr: Polyline Seçimi
uk: Виділення по шляху

source: Pool Disabled - Can't acquire db: %s
es: Pool Inabilitado - Sin adquirir db: %s
fa: Pool Disabled - نمی توان db را بدست آورد: %s
fr: Ne peut pas accéder à la base de données : %s
ru: Пул выключен - Невозможно получить db: %s
tr: Havuz Devre Dışı - Veritabanı elde edemiyorum: %s
uk: Пул вимкнено - Неможливо отримати db: %s

source: Port:
ru: Порт:

source: Precise cropping by the polygon
fr: Recadrage précis par polygone
ru: Обрезать точно по полигону
tr: Çokgenle hassas kırpma

source: Precise cropping of the image along the boundaries of the polygon
fr: Recadrage précis de l'image le long des limites du polygone
ru: Обрезать изображение точно по границам полигона
tr: Çokgenin sınırları boyunca görüntünün kesin kırpılması

source: Press Ctrl and click on polygon to add one...
es: Presione Ctrl and Click sobre el polígono para agregar uno...
fa: Ctrl را فشار دهید و روی چند ضلعی کلیک کنید تا یکی اضافه شود...
fr: Faire Ctrl et clic sur un polygone pour l'ajouter...
ru: Для добавления полигона нажмите Ctrl и кликните по нему...
tr: CTRL tuşuna basın ve bir tane eklemek için çokgen üzerine tıklayın...
uk: Для додавання полігону натисніть Ctrl і клікніть по ньому

source: Press Enter to apply or Esc to cancel
fr: Appuyer sur Entrée pour appliquer ou sur Echap pour annuler
ru: Нажмите Enter, чтобы применить, или Esc для отмены

source: Previous map with tile
es: Mapa previo con mosaicos
fa: نقشه قبلی با کاشی
fr: Cartes récemment affichées - la précédente
ru: Предыдущая карта с тайлом
tr: Döşemeli önceki harita
uk: Попередня карта за тайлом

source: Previous Selection
es: Selección Previa
fa: انتخاب قبلی
fr: Dernière sélection
ru: Отображать последнее выделение
tr: Önceki Seçim
uk: Останнє виділення

source: Previous version
es: Versión Previa
fa: نسخه قبلی
fr: Version précédente
ru: Предыдущая версия
tr: Önceki sürüm
uk: Попередня версія

source: Primary color
es: Color primario
fa: رنگ اولیه
fr: Couleur primaire :
ru: Основной цвет
tr: Ana renk
uk: Основний колір

source: Primary Map Tile
es: Mosaico de mapa primario
fa: کاشی نقشه اولیه
fr: la dalle (sélectionnée par clic droit) de la Carte affichée
ru: Тайл основной карты
tr: Birincil Harita Döşemesi
uk: Тайл основної карти

source: Primary provider:
es: Proveedor primario:
fa: ارائه دهنده اصلی:
fr: Source principale :
ru: Основной источник:
tr: Birincil sağlayıcı:
uk: Основне джерело:
