Repository: sasgis/sas.translate
Catalog: *.po
Languages: es, fa, fr, ru, tr, uk

source: Interface
fa: رابط
fr: Outils de l'interface
ru: Элементы интерфейса
tr: Arayüz
uk: Елементи інтерфейсу

source: Interface Options
es: Opciones de Pantalla
fa: گزینه های رابط
fr: Options de l'affichage de l'interface
ru: Настройки интерфейса
tr: Arayüz Seçenekleri
uk: Налаштування інтерфейсу

source: Interface to external tile storage not implemented
es: Interface a almacenamiento externo de mosaicos no implementada
fa: رابط ذخیره سازی کاشی خارجی اجرا نشده است
fr: L'interface du stockage externe des dalles n'est pas implémentée.
ru: Интерфейс подключения к внешнему хранилищу тайлов не реализован
tr: Harici döşeme depolama arabirimi uygulanmadı
uk: Інтерфейс підключення до зовнішнього сховища тайлів не реалізований

source: Internet
fa: اینترنت
ru: Интернет
uk: Інтернет

source: Internet && Cache
es: Internet y Caché
fa: اینترنت && کش
ru: Интернет и кэш
tr: İnternet && Önbellek
uk: Інтернет і кеш

source: Intersection (AND)
fa: تقاطع (AND)
fr: Intersection (ET)
ru: Пересечение (И)
tr: Kesişim (AND)
uk: Перетин (AND)

source: Invalid Delete: Object is still have active interface ref's! (Ref count: %d)
es: ¡Borrado inválido: El objecto tiene todavía interfase activa ref's! (Ref count: %d)
fa: حذف نامعتبر: شی هنوز دارای ref رابط فعال است! (تعداد مراجع: %d)
fr: Effacement invalide : l'objet a toujours une référence dans l'interface active ! (Ref count: %d)
ru: У удаляемого интерфейсного объекта счётчик ссылок больше нуля (%d активных ссылок)
tr: Geçersiz Silme: Nesnenin hala aktif arayüz referansları var! (Ref sayısı: %d)

source: Invalid Overview level value: "%s"
fr: Valeur de niveau d'aperçu non valide : "%s"
ru: Неверное значение обзорного уровня: "%s"

source: Invalid Volume Size value: %s
fr: Valeur de taille de volume non valide : %s
ru: Неверное значение размера тома: %s
tr: Geçersiz Birim Boyutu değeri: %s

source: It's allowed to use \ as a path delimiter
fr: L'usage est autorisé\ comme un délimiteur de chemin
ru: Можно использовать \ в качестве разделителя пути
tr: Yol sınırlayıcı olarak kullanılmasına izin verilir

source: JNX raster map for Garmin
es: Mapa raster JNX para Garmin
fa: نقشه شطرنجی JNX برای گارمین
fr: JNX, carte raster pour Garmin
ru: JNX растровая карта для Garmin
tr: Garmin için JNX raster haritası
uk: JNX растрова карта для Garmin

source: JNX version:
fa: نسخه JNX:
ru: Версия JNX:
tr: JNX sürümü:
uk: Версія JNX:

source: Jpeg Import Parameters
fa: پارامترهای واردات Jpeg
fr: Jpeg, paramètres d'importation
ru: Параметры импорта Jpeg
tr: Jpeg İçe Aktarma Parametreleri
uk: Параметри імпорту Jpeg

source: JPEG Quality
fr: Qualité JPEG :
ru: Качество JPEG

source: JPEG quality:
es: Calidad JPEG
fa: کیفیت JPEG:
fr: Qualité JPEG :
ru: Качество JPEG:
tr: JPEG kalitesi:
uk: Якість JPEG:

source: KB
fa: کیلوبایت
ru: кБ
uk: КБ

source: Keep Aspect Ratio
fr: Conserver le rapport hauteur/largeur
ru: Сохранять соотношение сторон

source: Keep temporarily files
fr: Garder les fichiers temporaires
ru: Сохранять временные файлы
tr: Geçici dosyaları tut

source: Kilometers
fr: Kilomètres
ru: Километры

source: km
fa: کیلومتر
ru: км
uk: км

source: km/h
fa: کیلومتر در ساعت
ru: км/ч
tr: km/s
uk: км/год

source: km2
fa: کیلومتر مربع
ru: км2
uk: км²

source: KML for Google Earth
fr: KML (pour Google Earth)
ru: KML для Google Earth

source: kn
ru: уз

source: Language
es: Idioma (Language)
fa: زبان
fr: Langue (Language)
ru: Язык (Language)
tr: Dil
uk: Мова (Language)

source: Last name:
es: Último nombre:
fa: نام خانوادگی:
fr: Dernier nom :
ru: Имя последнего файла:
tr: Soyadı:
uk: Назва останнього файла:

source: Last Quarter
fr: Dernier quartier
ru: Последняя четверть
tr: Son Çeyrek

source: Last Selection
es: Última Selección
fa: آخرین انتخاب
fr: Dernière sélection
ru: Предыдущее выделение
tr: Son Seçim
uk: Попереднє виділення

source: Lat/Lon Grid
es: Grilla Lat/Lon
fa: شبکه Lat/Lon Grid
fr: Grille Latitude/Longitude
ru: Градусная сетка
tr: Enlem/Boylam Izgarası
uk: Градусна сітка

source: Lat/Lon grid:
es: Grilla Lat/Lon:
fa: شبکه Lat/Lon:
fr: Grille Latitude/Longitude :
ru: Градусная сетка:
tr: Enlem/Boylam Izgarası:
uk: Градусна сітка:

source: Latitude of upper left corner must be less than latitude of lower right corner
es: Latitud de esquina superior izquierda debe ser menor que latitud de esquina superior izquierda
fa: عرض جغرافیایی گوشه سمت چپ بالا باید کمتر از عرض جغرافیایی گوشه سمت راست پایین
fr: La latitude du coin supérieur gauche doit être moins grande que la latitude du coin inférieur droit
ru: Широта в левом верхнем углу должна быть меньше широты в правом нижнем!
tr: Sol üst köşenin enlemi şundan küçük olmalıdır: sağ alt köşenin enlemi
uk: Широта у лівому верхньому кутку має бути менше широти у правому нижньому!

source: Latitude:
es: Latitud:
fa: عرض جغرافیایی:
ru: Широта:
tr: Enlem:
uk: Широта:

source: Latitude-Longitude order
es: Latitud-Longitud orden
fa: ترتیب طول و عرض جغرافیایی
fr: Ordre Latitude-Longitude
ru: Отображать в порядке: широта-долгота
tr: Enlem-Boylam sırası
uk: Показувати у порядку: широта-довгота

source: Layer
fa: لایه
fr: Couche
ru: Слой
tr: Katman
uk: Шар

source: Layer Info
es: Layer activo
fa: اطلاعات لایه
fr: Information de la Couche
ru: Информация о слое
tr: Katman Bilgisi
uk: Інформація про шар

source: Layer Settings
es: Opciones de Layers
fa: تنظیمات لایه
fr: Paramètres de la Couche
ru: Параметры слоя
tr: Katman Ayarları
uk: Параметри шару

source: Layers
fa: لایه ها
fr: Couches
ru: Слои
tr: Katmanlar
uk: Шари

source: Layers (%d)
fa: لایه ها (%d)
fr: Couches (%d)
ru: Слои (%d)
tr: Katmanlar (%d)
uk: Шари (%d)

source: Layers:
fa: لایه ها:
fr: Couches :
ru: Слои:
tr: Katmanlar:
uk: Шари:

source: Length: %s
es: Longitud: %s
fa: طول: %s
fr: Longueur : %s
ru: Длина: %s
tr: Uzunluk: %s
uk: Довжина: %s

source: Level:
fr: Niveau :
ru: Уровень:

source: License
es: Licencia
fa: مجوز
fr: Licence GNU
ru: Лицензия
tr: Lisans
uk: Ліцензія

source: License Files (*.mpl)|*.mpl
fr: Fichiers de licence (*.mpl)|*.mpl
ru: Файлы лицензий (*.mpl)|*.mpl
tr: Lisans Dosyaları (*.mpl)|*.mpl
uk: Файли ліцензій (*.mpl)|*.mpl

source: Line:
es: Linea:
fa: خط:
fr: Trait :
ru: Линия:
tr: Hat:
uk: Лінія:

source: Listings
es: Listados
fa: لیست ها
fr: Fichiers du zmp
ru: Листинги
tr: Listeler
uk: Лістинги

source: Load from File
es: Cargar desde Archivo
fa: بارگیری از فایل
fr: Charger un fichier .hlg
ru: Загрузить из файла
tr: Dosyadan yükle
uk: Завантажити з файла

source: Local time
es: Hora Local
fa: به وقت محلی
fr: Heure locale
ru: Местное время
tr: Yerel zaman
uk: Місцевий час

source: Local time:
es: Hora Local:
fa: زمان محلی:
fr: Heure locale :
ru: Местное время:
tr: Yerel zaman:
uk: Місцевий час:

source: Lock toolbars
es: Bloquear barra de herramientas
fa: قفل کردن نوار ابزار
fr: Verrouiller les barres d'outils
ru: Закрепить панели инструментов
tr: Araç çubuklarını kilitle
uk: Прикріпити панелі інструментів

source: Lock Toolbars
es: Bloquear Barra de Herramientas
fa: قفل کردن نوار ابزار
fr: Verrouiller les barres d'outils
ru: Закрепить панели инструментов
tr: Araç Çubuklarını Kilitle
uk: Прикріпити панелі інструментів

source: Locus (SQLite3) cache root folder:
ru: Путь к кэшу Locus (SQLite3):

source: Longitude of upper left corner must be less than longitude of lower right corner
es: Longitud de esquina inferior derecha debe ser menor de longitud de esquina inferior derecha
fa: طول گوشه بالا سمت چپ باید کمتر از طول جغرافیایی گوشه سمت راست پایین
fr: La longitude du coin supérieur gauche doit être moins grande que la longitude du coin inférieur droit
ru: Долгота в левом верхнем углу должна быть меньше долготы в правом нижнем!
tr: Sol üst köşenin boylamı şundan küçük olmalıdır: sağ alt köşenin boylamı
uk: Довгота у лівому верхньому кутку має бути менше довготи у правому нижньому!

source: Longitude:
es: Longitud:
fa: طول جغرافیایی:
ru: Долгота:
tr: Boylam:
uk: Довгота:

source: Lower right corner
es: Esquina inferior derecha
fa: گوشه سمت راست پایین
fr: Coin inférieur droit
ru: Правый нижний угол
tr: Sag alt köşe
uk: Правий нижній кут

source: m
fa: متر
ru: м
uk: м

source: m2
fa: متر مربع
ru: м2
uk: м²

source: Main
es: Principal
fa: اصلی
fr: Outils de base
ru: Главная
tr: Ana
uk: Головна

source: Main Menu
es: Menú Principal
fa: منوی اصلی
fr: Menu principal
ru: Главное меню
tr: Ana Menü
uk: Головне меню

source: Make by Placemark
es: Hacer por marca de posición
fa: ساخت توسط Placemark
fr: Créer un marqueur
ru: Создать из метки
tr: Yer İşaretine Göre Yap
uk: Створити з позначки

source: Make subfolder with map path name
es: Crear sub carpeta con nombre igual a ruta del mapa
fa: پوشه فرعی با نام مسیر نقشه بسازید
fr: Créer un sous-répertoire avec le nom du chemin de la carte (le NameInCache)
ru: Раскладывать по подпапкам, соответствующим именам карты
tr: Harita yolu adıyla alt klasör oluştur
uk: Розділяти по підпапкам, відповідно до імен карт

source: Make TileMill compatible structure
es: Hacer estructura compatible TileMill
fa: ساختن ساختار سازگار با TileMill
fr: Créer avec structure compatible TileMill.
ru: Создавать совместимую с TileMill структуру
tr: TileMill uyumlu yapı oluştur
uk: Створити сумісну з TileMill структуру

source: Manage
es: Organizar
fa: مدیریت کنید
fr: Gérer
ru: Управление
tr: Yönet
uk: Керування

source: Manual proxy configuration
fr: Configuration manuelle du proxy
ru: Ручная настройка прокси
tr: El ile proxy yapılandırması

source: Map
es: Mapa
fa: نقشه
fr: Carte :
ru: Карта
tr: Harita
uk: Карта

source: Map Code Page
fr: Code page de la Carte
ru: Кодовая страница
tr: Harita Kodu Sayfası
uk: Кодова сторінка

source: Map compilation failed.
fr: Problème de compilation de la carte.
ru: Сбой при компиляции карты.
tr: Harita derlemesi başarısız.
uk: Збій підчас компіляції карти

source: Map compilation failed. The map compiler reported the following error: %s
fr: Problème de compilation de la carte. Le compileur de cartes reporte l'erreur suivante : %s
ru: Сбой при компиляции карты. Компилятор сообщил о следующей ошибке: %s
tr: Harita derlemesi başarısız oldu. Harita derleyicisi şu hatayı aldı: %s
uk: Збій підчас компиляції карти. Компілятор повідомив про таку помилку: %s

source: Map enabled
es: Mapa habilitado
fa: نقشه فعال شد
fr: Carte autorisée
ru: Использовать карту
tr: Harita etkin
uk: Використати карту

source: Map has unknown projection (EPSG=%d). Do you want to set the projection manually?
es: El Mapa tiene projección desconocida (EPSG=%d). ¿Quiere fijar la projección manualmente?
fa: نقشه دارای طرح ریزی ناشناخته است (EPSG=%d). آیا می خواهید پروجکشن را به صورت دستی تنظیم کنید؟
fr: La carte a une projection inconnue (EPSG=%d). La mettre en place manuellement ?
ru: У карты неизвестная проекция (EPSG=%d). Хотите задать проекцию вручную?
tr: Harita bilinmeyen bir projeksiyona sahip (EPSG=%d). Projeksiyonu elle ayarlamak ister misiniz?
uk: Карта має невідому проекцію (EPSG=%d). Бажаєте встановити потрібну проекцію власноруч?

source: Map ID
fr: ID de la Carte
ru: ID карты
tr: Harita ID (Kimliği)
uk: ID карти

source: Map Info
es: Info Mapa
fa: اطلاعات نقشه
fr: Information de la Carte
ru: Информация о карте
tr: Harita Bilgisi
uk: Інформація про карту

source: Map Name
es: Nombre de Mapa
fa: نام نقشه
fr: Nom de la Carte
ru: Название карты
tr: Harita Adı
uk: Назва карти

source: Map Name:
es: Nombre de Mapa:
fa: نام نقشه:
fr: Nom de la Carte :
ru: Название карты:
tr: Harita Adı:
uk: Назва карти:

source: Map Number
fr: Numéro de la Carte
ru: Номер карты
tr: Harita Numarası

source: Map Original Projection (from zmp)
es: Projección Original del Mapa ( desde zmp)
fa: نقشه طرح اصلی (از zmp)
fr: Projection originale de la Carte (à partir du zmp)
ru: Оригинальная проекция карты (из zmp)
tr: Harita Orijinal Projeksiyonu (zmp'den)
uk: Оригінальна проекція карты (з zmp)

source: Map Series
fr: Paramètres de la Carte
ru: Серия карты
tr: Harita Serisi
uk: Серія карти

source: Map Settings
es: Opciones de Mapa
fa: تنظیمات نقشه
fr: Paramètres de la Carte
ru: Параметры карты
tr: Harita Ayarları
uk: Параметри карти

source: Map Settings:
es: Opciones de Mapa:
fa: تنظیمات نقشه:
fr: Paramètres de la Carte :
ru: Параметры карты:
tr: Harita Ayarları:
uk: Параметри карти:

source: Map Storage Info
es: Información del almacenamiento de Mapas
fa: اطلاعات ذخیره سازی نقشه
fr: Information sur le stockage de la Carte
ru: Настройки хранилища
tr: Harita Depolama Bilgileri
uk: Налаштування сховища

source: Map Version:
es: Versión de Mapa:
fa: نسخه نقشه:
fr: Version de la Carte :
ru: Версия карты:
tr: Harita Sürümü:
uk: Версія карти:

source: Map/Overlay layer:
es: Mapa/Layer superpuesto:
fa: لایه نقشه/روکش:
fr: Carte ou Couche :
ru: Карта/Слой:
tr: Harita/Kaplama katmanı:
uk: Карта/Шар:

source: Map:
es: Mapa:
fa: نقشه:
fr: Carte :
ru: Тип карты:
tr: Harita:
uk: Тип карти:

source: Maps
es: Mapas
fa: نقشه ها
fr: Cartes
ru: Карты
tr: Haritalar
uk: Карти

source: Maps (%d)
es: Mapas (%d)
fa: نقشه‌ها (%d)
fr: Cartes (%d)
ru: Карты (%d)
tr: Haritalar (%d)
uk: Карти (%d)

source: Mark Existing Tiles
es: Marcar Mosaicos Existentes
fa: علامت گذاری کاشی های موجود
fr: Marquer les dalles existantes
ru: Существующие тайлы
tr: Mevcut Döşemeleri İşaretle
uk: Існуючі тайли

source: Mark Info
es: Información de Marca
fa: علامت گذاری اطلاعات
fr: Information sur le marqueur
ru: Информация о метке
tr: İşaret Bilgileri
uk: Інформація про позначку

source: Mark Nonexistent Tiles
es: Marcar Mosaicos No Existentes
fa: کاشی های موجود را علامت گذاری کنید
fr: Marquer les dalles inexistantes
ru: Отсутствующие тайлы
tr: Varolmayan Döşemeleri İşaretle
uk: Відсутні тайли

source: Marker
fr: Marqueur
ru: Маркер

source: Marker and Track
fr: Marqueur et piste
ru: Маркер и трек

source: Marker border color
fr: Couleur de bordure du marqueur :
ru: Цвет окаймления маркера

source: Marker fill color
fr: Couleur de remplissage du marqueur :
ru: Цвет маркера

source: Marker size
fr: Taille du marqueur
ru: Размер маркера

source: Marks
fr: Marqueurs
ru: Метки
tr: İşaretler

source: Marks database
fr: Base de données de marqueurs
ru: База данных меток
tr: İşaretler Veritabanı

source: Marks Database
fr: Base de données de marqueurs
ru: База данных меток
tr: İşaretler Veritabanı

source: Marks Parameters
es: Parámetros de Marca
fa: پارامترها را علامت گذاری می کند
fr: Paramètres des marqueurs
ru: Параметры меток
tr: İşaret Parametreleri
uk: Параметри позначок

source: Matches Exactly
ru: Совпадает точно

source: Max concurrent http(s)-requests number:
es: Número máximo de requerimientos http (s):
fa: حداکثر تعداد درخواست‌های http(s) همزمان:
fr: Nombre maximum de requêtes HTTP concurrentes :
ru: Макс. число параллельных http(s)-запросов:
tr: Maksimum eşzamanlı http-istek sayısı:
uk: Макс. кількість параллельних http(s)-запитів:

source: Max number of simultaneous connections per server
fr: Nombre maximum de connexions simultanées par serveur
ru: Макс. число одновременных соединений на сервер
tr: Sunucu başına maksimum eşzamanlı bağlantı sayısı

source: Max Slope
ru: Максимальный уклон

source: Max Slope: %.1f%%, %.1f%%
fr: Pente maximale : %.1f%%, %.1f%%
ru: Макс. Уклон: %.1f%%, %.1f%%

source: Max volume size, Mb
es: Máximo tamaño del volumen, Mb
fa: حداکثر اندازه حجم، Mb
fr: Mb maxi du volume
ru: Размер тома, мб
tr: Maks. birim boyutu, MB
uk: Розмір тому, Мб

source: Max.speed, km/h:
es: Velocidad máxima, km/h:
fa: حداکثر سرعت، کیلومتر در ساعت:
fr: Vitesse maximum, km/h :
ru: Скорость макс., км/ч:
tr: Maks. hız, km/s:
uk: Макс. швидкість, км/год:

source: Maximum number of points to show:
fr: Nombre maxi de points à afficher :
ru: Максимальное количество отображаемых точек трека:

source: Maximum speed
es: Velocidad máxima
fa: حداکثر سرعت
fr: Vitesse maximum
ru: Скорость максимальная
tr: Azami hız
uk: Максимальна швидкість

source: MB
fa: مگابایت
ru: Мб
uk: Мб

source: MBTiles (SQLite3) cache root folder:
ru: Путь к кэшу MBTiles (SQLite3):

source: Menu
es: Menú
fa: منو
ru: Путь в меню
tr: Menü
uk: Шлях у меню

source: Merge failed!
es: ¡Combinación Fallada!
fa: ادغام ناموفق بود!
fr: La fusion ne s'est pas déroulée correctement !
ru: Ошибка слияния!
tr: Birleştirme başarısız!
uk: Помилка злиття!

source: Merge polygons
es: Combinar polígonos
fa: چند ضلعی ها را ادغام کنید
fr: Fusionner les polygones
ru: Слияние полигонов
tr: Çokgenleri birleştir
uk: Злиття полігонів

source: Merge Polygons
es: Combinar Polígonos
fa: چند ضلعی ها را ادغام کنید
fr: Fusionner les polygones
ru: Слияние полигонов
tr: Çokgenleri Birleştir
uk: Злиття полігонів

source: Merge process completed successfully! Result contains %d polygon(s) with %d hole(s)
es: ¡Conbinación completeda satisfactoriamente! Resultado contiene %d polígonos(s) con %d sub polígonos(s)
fa: فرآیند ادغام با موفقیت انجام شد! نتیجه شامل %d چند ضلعی با %d سوراخ (ها) است
fr: La fusion s'est déroulée correctement ! Le résultat montre %d polygone(s) avec %d trou(s)
ru: Процесс слияния завершён успешно! Результат содержит %d полигон(ов) с %d дырками
tr: Birleştirme işlemi başarıyla tamamlandı! Sonuç %d çokgen ile %d boşluk içeriyor
uk: Процес злиття успішно завершено! Результат складається з %d полигон(ов) з %d дирками

source: Meters
fr: Mètres
ru: Метры

source: mi
ru: миль

source: mi/h
ru: миль/ч

source: mi2
ru: миль2

source: Midnight
fr: Minuit
ru: Полночь
tr: Gece yarısı
uk: Північ

source: Miles
fr: Milles
ru: Мили

source: Minimap opacity
es: Opacidad de Minimapa
fa: کدورت نقشه کوچک
fr: Transparence de la mini-carte :
ru: Прозрачность карты обзора
tr: Mini-harita opaklığı
uk: Прозорість карти огляду

source: Minimize
es: Minimizar
fa: به حداقل رساندن
fr: Minimiser
ru: Свернуть
tr: Küçült
uk: Згорнути

source: Minimize to tray
es: Minimizar en Notificaciones Windows
fa: سینی را به حداقل برسانید
fr: Minimiser vers la barre des tâches
ru: Сворачивать в трей
tr: Tepsiye küçült
uk: Згорнути в трей

source: MOBAC cache folder:
es: Carpeta del Caché MOBAC
fa: پوشه کش MOBAC:
fr: MOBAC, répertoire du cache :
ru: Путь к кэшу MOBAC:
tr: MOBAC önbellek klasörü:
uk: Шлях до кешу MOBAC:

source: Modify
es: Modificar
fa: اصلاح کنید
fr: Copier en modifiant
ru: Изменить
tr: Değiştir
uk: Змінити

source: Moon Calculator
fr: Calculateur lunaire
ru: Калькулятор Луны
tr: Ay Hesaplayıcı

source: Most likely you've been banned by the server!
es: ¡Muy probablemente ha sido rechazado por el servidor!
fa: به احتمال زیاد توسط سرور بن شده اید!
fr: Certainement un bannissement par le serveur !
ru: Высока вероятность того, что вас забанили!
tr: Büyük olasılıkla sunucu tarafından yasaklandınız!
uk: Висока вірогідність того, що Вас забанено на сервері!

source: Mouse wheel
es: Rueda del Mouse
fa: چرخ ماوس
fr: Contrôle de la roue de la souris :
ru: Колёсико мыши
tr: Fare tekerleği
uk: Коліщатко миші

source: Move
es: Mover
fa: حرکت کنید
fr: Déplacer
ru: Перемещать
tr: Hareket ettir
uk: Переміщувати

source: Move Down
es: Mover Abajo
fa: حرکت به پایین
fr: Vers le bas
ru: Вниз
tr: Aşağı Taşı
uk: Вниз

source: Move selected item Down (Shift + Down Arrow)
es: Mover ítem seleccionado hacia abajo (Mayúsculas + Flecha Abajo)
fa: انتقال آیتم انتخابی به پایین (Shift + پیکان پایین)
fr: Déplacer l'item sélectionné vers le bas (Maj + Flèche bas)
ru: Переместить выделенный элемент вниз (Shift + Стрелка Вниз)
tr: Seçili öğeyi aşağı taşı (Shift + Aşağı Ok)
uk: Перемістити виділений елемент вниз (Shift + Стрілка Вниз)

source: Move selected item Up (Shift + Up Arrow)
es: Mover ítem seleccionado hacia arriba (Mayúsculas + Flecha Arriba)
fa: انتقال آیتم انتخابی به بالا (Shift + پیکان بالا)
fr: Déplacer l'item sélectionné vers le haut (Maj + Flèche haut)
ru: Переместить выделенный элемент вверх (Shift + Стрелка Вверх)
tr: Seçili öğeyi yukarı taşı (Shift + Yukarı Ok)
uk: Перемістити виділений елемент вверх (Shift + Стрілка Вверх)

source: Move Up
es: Mover Arriba
fa: حرکت به بالا
fr: Vers le haut
ru: Вверх
tr: Yukarı Taşı
uk: Вгору

source: Moving %d placemarks...
fr: Déplacement de %d marqueurs...
ru: Перемещение %d меток...

source: MPC compiler path is not set or incorrect!
fr: Le chemin du compileur MPC est non sélectionné ou incorrect !
ru: Путь до компилятора MPC не задан или задан некорректно!
tr: MPC derleyici yolu ayarlanmamış veya yanlış!
uk: Шлях до компілятора MPC не вказано або вказано некоректно!

source: My Marks
es: Mis Marcas
fa: نشانه های من
fr: Mes marqueurs
ru: Мои метки
tr: Yer İşaretlerim
uk: Мої позначки

source: Name
es: Nombre
fa: نام
fr: Nom
ru: Название
tr: Ad
uk: Назва

source: Name (on the list)
es: Nombre (en la lista)
fa: نام (در لیست)
fr: Nom (sur la liste)
ru: Имя (в списке)
tr: Ad (listede)
uk: Ім'я (у списку)

source: Name:
es: Nombre:
fa: نام:
fr: Nom :
ru: Имя:
tr: Ad:
uk: Назва:

source: Name: %s
es: Nombre: %s
fa: نام: %s
fr: Nom : %s
ru: Имя: %s
tr: Ad: %s
uk: Назва: %s

source: Native cache folder:
es: Carpeta del Caché Nativo:
fa: پوشه کش بومی:
fr: Répertoire du cache natif :
ru: Путь к "родному" кэшу:
tr: Yerel önbellek klasörü:
uk: Шлях до „рідного“ кешу:

source: Nautical Miles
fr: Milles nautiques
ru: Морские Мили

source: Nautical twilight end
fr: Crépuscule nautique
ru: Конец Навигац. сумерек
tr: Deniz alacakaranlık sonu
uk: Кінець Навіг. сутінок

source: Nautical twilight start
fr: Aube nautique
ru: Нач. Навигац. сумерек
tr: Deniz alacakaranlık başlangıcı
uk: Початок Навіг. сутінок

source: Navigate to Placemark
es: Navegar a Posición seleccionada
fa: به علامت مکان بروید
fr: Naviguer vers la balise surlignée (GPS)
ru: Навигация на метку
tr: Yer İşaretine Git
uk: Навігація на позначку

source: Navigate to selected placemark
es: Navegar a Marca seleccionada
fa: به مکان علامت انتخاب شده بروید
fr: Naviguer vers la balise surlignée (GPS)
ru: Навигация на выбранную метку
tr: Seçili yer işaretine git
uk: Навігація на вибрану позначку

source: Navigation Arrow
es: Flecha de navegación
fa: پیکان ناوبری
fr: Flèche de navigation
ru: Стрелка навигации
tr: Navigasyon Oku
uk: Стрілка навігації

source: Network engine:
fr: Moteur de réseau
ru: Сетевой движок:
tr: Ağ motoru:

source: Network operations timeout, ms
es: Tiempo excedido en espera de red, ms
fa: مهلت زمانی عملیات شبکه، ms
fr: Délai d'attente pour les opérations de réseau, ms :
ru: Таймаут на сетевые операции, мс
tr: Ağ işlemleri zaman aşımı, ms
uk: Таймаут на мережеві операції, мс

source: New Category
es: Nueva Categoría
fa: دسته جدید
fr: Nouvelle catégorie
ru: Новая категория
tr: Yeni Kategori
uk: Нова категорія

source: New Format
fr: Nouveau format
ru: Новый формат
tr: Yeni Biçim
uk: Новий формат

source: New Moon
fr: Nouvelle Lune
ru: Новолуние
tr: Yeni Ay

source: Next map with tile
es: Mapa siguiente con mosaicos
fa: نقشه بعدی با کاشی
fr: Cartes récemment affichées - la suivante
ru: Следующая карта с тайлом
tr: Döşemeli sonraki harita
uk: Наступна карта з тайлом

source: Next version
es: Próxima versión
fa: نسخه بعدی
fr: Nouvelle version
ru: Следующая версия
tr: Sonraki sürüm
uk: Наступна версія

source: Nice
es: Bonito
fa: خوبه
fr: Simplifiées
ru: Красивые
uk: Приємні

source: Night mode (color inversion)
es: Modo noche (inversión de color)
fa: حالت شب (وارونگی رنگ)
fr: Mode nuit (couleurs inversées)
ru: Ночной режим (Инверсия цветов)
tr: Gece Modu (renk dönüşümü)
uk: Нічний режим (Інверсія кольорів)

source: Night Mode (Color Inversion)
es: Modo Noche (inversión de color)
fa: حالت شب (وارونگی رنگ)
fr: Mode nuit (couleurs inversées)
ru: Ночной режим (Инверсия цветов)
tr: Gece Modu (Renk Dönüşümü)
uk: Нічний режим (Інверсія кольорів)

source: Nightly (testing)
es: "Nightly" (test)
fa: شبانه (تست)
fr: Nightly (bêta)
ru: Ночная (тестирование)
tr: Nightly (test sürümü)
uk: Нічна (тестування)

source: No
fa: خیر
fr: Non
ru: Нет
tr: Hayır
uk: Ні

source: No devices found!
fr: Pas de récepteur GPS trouvé !
ru: Устройств не обнаружено!

source: No one polygon selected!
es: ¡Ningún polígono seleccionado!
fa: هیچ چند ضلعی انتخاب نشده است!
fr: Ceci n'est pas un polygone !
ru: Не выбрано ни одного полигона!
tr: Çokgen seçilmedi!
uk: Не вибрано жодного полігона!
