Repository: sasgis/sas.translate
Catalog: *.po
Languages: es, fa, fr, ru, tr, uk

source: Current and Forecast Meteorology (Weather Underground)
fr: Météorologie actuelle et prévisionnelle (Weather Underground)
ru: Прогноз погоды (Weather Underground)
tr: Anlık ve Tahmini Meteorolojisi (Weather Underground)

source: Current and Forecast Meteorology (Yandex Weather)
fr: Météorologie actuelle et prévisionnelle (Yandex Weather)
ru: Прогноз погоды (Яндекс Погода)
tr: Anlık ve Tahmini Meteorolojisi (Yandex Hava Durumu)

source: Current speed, km/h:
es: Velocidad actual, km/h:
fa: سرعت فعلی، کیلومتر در ساعت:
fr: Vitesse actuelle, km/h :
ru: Скорость, км/ч:
tr: Mevcut hız, km/s:
uk: Швидкість, км/год:

source: Current zoom
es: Zoom Actual
fa: بزرگنمایی فعلی
fr: Zoom actuel
ru: Активный масштаб
tr: Geçerli yakınlaştırma
uk: Активний масштаб

source: Current Zoom
es: Zoom Actual
fa: بزرگنمایی فعلی
fr: Zoom actuel
ru: Текущий масштаб карты
tr: Geçerli Yakınlaştırma
uk: Активний масштаб

source: Custom (separated by space):
fr: Personnalisé (séparé par un espace) :
ru: Пользовательские (через пробел):

source: Custom HTTP Headers:
fa: هدرهای سفارشی HTTP:
fr: En-têtes de HTTP personnalisées :
ru: Дополнительные HTTP заголовки:
tr: Özel HTTP Başlıkları:
uk: Додаткові HTTP заголовки:

source: Cut
fr: Couper
ru: Вырезать
tr: Kes

source: Data truncation occured because of external tile storage misconfiguration
es: Truncación de datos debido archivo de mosaicos mal configurado
fa: قطع داده ها به دلیل پیکربندی نادرست ذخیره سازی کاشی خارجی رخ داده است
fr: La troncature de data est intervenue à cause d'un dysfonctionnement du stockage externe des dalles
ru: Произошло искажение данных, исправьте настройки подключения к СУБД и повторите операцию
tr: Harici döşeme depolama yanlış yapılandırılması nedeniyle veri kesintisi oluştu
uk: Спотворення даних, виправте налаштування підключення до СУБД та повторіть операцію

source: Database type
es: Tipo de Database
fa: نوع پایگاه داده
fr: Type de base de données
ru: Тип базы
tr: Veritabanı türü
uk: Тип бази

source: Day Length
fr: Longueur du jour
ru: Долгота дня
tr: Gün Uzunluğu

source: DBMS
fr: SGBD
ru: СУБД
uk: СУБД

source: DBMS (ODBC driver)
fa: DBMS (درایور ODBC)
fr: SGBD (pilote ODBC)
ru: СУБД (ODBC драйвер)
tr: DBMS (ODBC sürücüsü)
uk: СУБД (ODBC драйвер)

source: DBMS root:
es: Carpeta raiz del DBMS:
fa: ریشه DBMS:
fr: SGBD, répertoire du cache :
ru: Путь к кэшу СУБД:
tr: DBMS kökü:
uk: Шлях до кешу СУБД:

source: Decompile
es: Descompilar
fa: دیکامپایل کنید
fr: Décompiler
ru: Декомпилировать
tr: Kaynak koda dönüştür
uk: Декомпілювати

source: Default cache type
es: Tipo de Caché por defecto
fa: نوع حافظه پنهان پیش فرض
fr: Type de cache par défaut :
ru: Тип кэша по умолчанию
tr: Varsayılan önbellek türü
uk: Стандартний тип кешу

source: Define hotkey
es: Definir hotkey
fa: کلید میانبر را تعریف کنید
fr: Définir le raccourci clavier
ru: Назначить гор. кл.
tr: Kısayol tuşu tanımla
uk: Призначити гарячу клавішу

source: Delete
es: Borrar
fa: حذف کنید
fr: Supprimer
ru: Удалить
tr: Sil
uk: Видалити

source: Delete both
es: Borrar ambos
fa: هر دو را حذف کنید
fr: Supprimer tout
ru: всё
tr: İkisini Sil
uk: все

source: Delete Category
es: Borrar
fa: حذف دسته
fr: Supprimer la catégorie
ru: Удалить категорию
tr: Kategoriyi Sil
uk: Видалити категорію

source: Delete empty tiles
es: Borrar mosaicos vacíos
fa: کاشی های خالی را حذف کنید
fr: Supprimer les dalles vierges
ru: Удалить пустые тайлы
tr: Boş döşemeleri sil
uk: Видалити порожні тайли

source: Delete from Favorites: "%s"?
fr: Supprimer des favoris : "%s"?
ru: Удалить "%s" из избранного?

source: Delete only tiles of size, bytes:
es: Borrar solo mosaicos de tamaño, bytes:
fa: فقط کاشی های اندازه، بایت را حذف کنید:
fr: Supprimer seulement les dalles de taille, en bytes :
ru: Удалять только тайлы, размер которых, байт:
tr: Yalnızca bu boyuttaki döşemeleri sil:
uk: Видаляти лише тайли, розмір яких, байт:

source: Delete Overlay Layer Tile from Cache
es: Borrar Mosaico del Layer del Caché
fa: کاشی لایه پوششی را از کش حذف کنید
fr: Supprimer la dalle (sélectionnée par clic droit) de cette Couche, à partir du cache :
ru: Удалить тайл слоя
tr: Kaplama Katmanı Döşemesini Önbellekten Sil
uk: Видалити тайл шару

source: Delete Point
es: Borrar Punto
fa: حذف نقطه
fr: Supprimer le point
ru: Удалить точку
tr: Noktayı Sil
uk: Видалити точку

source: Delete Primary Map Tile from Cache (Del+MLeft)
es: Borrar Mosaico del Mapa del Caché (Del+MLeft)
fa: حذف کاشی نقشه اصلی از حافظه پنهان (Del+MLeft)
fr: Supprimer la dalle (sélectionnée par clic droit) de la Carte affichée, à partir du cache (Suppr+Clic)
ru: Удалить тайл основной карты (Del+MLeft)
tr: Önbellekteki Birincil Harita Döşemesini Sil (Del+MLeft)
uk: Видалити тайл основної карти (Del+MLeft)

source: Delete selected category
fr: Supprimer la catégorie surlignée
ru: Удалить выбранную категорию
tr: Seçili kategoriyi sil
uk: Видалити обрану категорію

source: Delete selected placemark
es: Borrar marca de posición seleccionada
fa: علامت مکان انتخابی را حذف کنید
fr: Supprimer le marqueur surligné
ru: Удалить выбранную метку
tr: Seçili yer işaretlerini sil
uk: Видалити обрану позначку

source: Delete target
es: Borrar objetivo
fa: هدف را حذف کنید
fr: Supprimer ce qui est coché :
ru: Удалить:
tr: Hedefi sil
uk: Видалити:

source: Delete the database
es: Borrar Database
fa: پایگاه داده را حذف کنید
fr: Supprimer la base de données
ru: Удалить базу
tr: Veritabanını sil
uk: Видалити базу

source: Delete tiles
es: Borrar mosaicos
fa: حذف کاشی ها
fr: Supprimer les dalles
ru: тайлы
tr: Döşemeleri sil
uk: тайли

source: Delete tne
es: Borrar tne
fa: حذف کنید
fr: Supprimer les dalles marquées absentes
ru: tne
tr: TNE Sil
uk: tne

source: Delete Track
es: Borrar Ruta GPS
fa: حذف آهنگ
fr: Supprimer la piste
ru: Удалить трек
tr: GPS İzini Sil
uk: Видалити трек

source: Deleted total:
es: Total borrados:
fa: کل حذف شده:
fr: Total supprimé :
ru: Всего удалено:
tr: Toplam silinen:
uk: Всього видалено:

source: Deleting
es: Borrando
fa: در حال حذف
fr: En train de supprimer
ru: Удаление
tr: Siliniyor
uk: Видалення

source: Deleting %d placemarks...
fr: Suppression de %d marqueurs...
ru: Удаление %d меток...

source: Deleting:
es: Borrando:
fa: حذف:
fr: En train de supprimer :
ru: Удаляет:
tr: Siliniyor:
uk: Видаляє:

source: DEM Data
ru: DEM данные

source: Descent: %d m
fr: Descente : %d m
ru: Спуск: %d м
tr: İniş: %d m

source: Description:
es: Descripción:
fa: توضیحات:
ru: Описание:
tr: Açıklama:
uk: Опис:

source: Description:<br> %s
es: Descripción:<br> %s
fa: توضیحات:<br> %s
ru: Описание:<br> %s
tr: Açıklama:<br> %s
uk: Опис:<br> %s

source: Dest Cache
es: Caché destino
fa: حافظه پنهان مقصد
fr: Cache de destination :
ru: Результирующий кэш
tr: Hedef Önbellek
uk: Результуючий кеш

source: Dest cache file is not specified!
fr: Le fichier cache Dest n'est pas spécifié !
ru: Не указан файл результирующего кэша!
tr: Hedef önbellek dosyası belirtilmedi!

source: Dest cache path is not specified!
fr: Le répertoire du cache Dest n'est pas spécifié !
ru: Не указан путь результирующего кэша!
tr: Hedef önbellek yolu belirtilmedi!

source: Dest cache type is not selected!
fr: Le type du cache Dest n'est pas spécifié !
ru: Не выбран тип результирующего кэша!
tr: Hedef önbellek türü seçilmedi!

source: Detailed View
fr: Vue détaillée
ru: Подробный вид
tr: Detaylı Görünüm
uk: Вид з подробицями

source: Device found on the %s port.
fr: Appareil trouvé sur le port %s
ru: Обнаружено устройство на порту %s

source: Device timeout, sec:
fr: Délai d'arrêt de l'appareil, sec :
ru: Время ожидания ответа от приёмника, сек:

source: Difference (NOT)
es: Diferencia (NOT)
fa: تفاوت (نه)
fr: Différence (PAS)
ru: Разница (НЕ)
tr: Fark (NOT)
uk: Різниця (НЕ)

source: Direct Copy
es: Copia directa
fa: کپی مستقیم
fr: Copier directement
ru: Прямое копирование
tr: Doğrudan Kopyala
uk: Пряме копіювання

source: Direct tiles copy (without any modifications)
es: Copia directa de mosaicos (sin ninguna modificación)
fa: کپی مستقیم کاشی (بدون هیچ گونه تغییر)
fr: Copier directement les dalles (sans aucune modification)
ru: Прямое копирование тайлов (без каких-либо модификаций)
tr: Doğrudan döşeme kopyala (herhangi bir değişiklik yapmadan)
uk: Пряме копіювання тайлів (без будь-яких модифікацій)

source: Directory %0:s not exist
es: Directorio %0:s no existe
fa: دایرکتوری %0:s وجود ندارد
fr: Le répertoire %0:s n'existe pas
ru: Папка %0:s не существует
tr: %0:s dizini mevcut değil
uk: Папка %0:s не існує

source: Directory does not exists: %s
ru: Папка не существует: %s

source: Disable
es: Inactivo
fa: غیر فعال کردن
fr: Désactiver
ru: Отключить
tr: Devredışı bırak
uk: Вимкнути

source: Disable or enable GPS
es: Desactivar o activar GPS
fa: GPS را غیرفعال یا فعال کنید
fr: Désactiver ou activer le GPS
ru: Включить или выключить GPS
tr: GPS'i Aç veya Kapat
uk: Вимкнути або ввімкнути GPS

source: Disabled by map params
es: Inactivo por mapa parámetros
fa: توسط پارامترهای نقشه غیرفعال شد
fr: Désactivé par les paramètres de la carte
ru: Отключено в параметрах карты
tr: Harita parametreleri tarafından devre dışı bırakıldı
uk: Вимкнено в параметрах карти

source: Disabled by Zmp
es: Inactivo por Zmp
fa: توسط Zmp غیرفعال شده است
fr: Désactivé par le ZMP
ru: Отключено в zmp
tr: Zmp tarafından devredışı bıakıldı
uk: Вимкнено в Zmp

source: Display format:
fr: Format d'affichage :
ru: Формат отображения:

source: Displayed Main Map
es: Mapa Principal desplegado
fa: نمایش نقشه اصلی
fr: Carte affichée
ru: Как на главной карте
tr: Görüntülenen Ana Harita
uk: Як на головній карті

source: Distance
es: Distancia
fa: فاصله
ru: Пройденный путь
tr: Mesafe
uk: Пройдений шлях

source: Distance #2, km:
es: Distancia #2, km:
fa: مسافت شماره 2، کیلومتر:
ru: Одометр № 2, км:
tr: Mesafe #2, km:
uk: Відстань № 2, км:

source: Distance and Area Calculator
fr: Calculateur de distance et de surface
ru: Калькулятор расстояний и площадей

source: Distance calculation
es: Medir Distancia
fa: محاسبه فاصله
fr: Calcul de distance
ru: Измерить расстояние
tr: Mesafe hesaplama
uk: Виміряти відстань

source: Distance Calculation
es: Medir Distancia
fa: محاسبه فاصله
fr: Calcul de distance
ru: Измерить расстояние
tr: Mesafe Hesaplama
uk: Виміряти відстань

source: Distance representation
es: Representación distancia
fa: نمایندگی از راه دور
fr: Représentation de la distance :
ru: Формат отображения расстояний
tr: Mesafe temsili
uk: Формат відображення відстані

source: Distance to placemark
es: Distancia a Posición
fa: فاصله تا علامت مکان
fr: Distance jusqu'au marqueur
ru: Расстояние до метки
tr: Yer işaretine mesafe
uk: Відстань до позначки

source: Distance to placemark:
es: Distancia a Posición:
fa: فاصله تا علامت مکان:
fr: Distance jusqu'au marqueur :
ru: Расстояние до метки:
tr: Yer işaretine mesafe:
uk: Відстань до позначки:

source: Distance, km:
es: Distancia, Km:
fa: فاصله، کیلومتر:
ru: Одометр, км:
tr: Mesafe, km:
uk: Відстань, км:

source: Distance, m
es: Distancia, m
fa: فاصله، m
ru: Расстояние, м
tr: Mesafe, m
uk: Відстань, м:

source: Distance:
es: Distancia:
fa: فاصله:
ru: Пройденный путь:
tr: Mesafe:
uk: Пройдений шлях:

source: Distance: %.2f %s
ru: Расстояние: %.2f %s
tr: Mesafe: %.2f %s

source: Distance: %.2f km
ru: Расстояние: %.2f км
tr: Mesafe: %.2f km

source: Distance: %.2f m
ru: Расстояние: %.2f м
tr: Mesafe: %.2f m

source: Distance: %s
ru: Расстояние: %s

source: Do not close this window after start
es: No cierre esta ventana al iniciar
fa: پس از شروع این پنجره را نبندید
fr: Ne pas fermer la fenêtre au début de l'action
ru: Не закрывать окно после старта
tr: Başladıktan sonra bu pencereyi kapatma
uk: Не закривати вікно після старту

source: Do not close this window when finish
es: No cierre esta ventana al terminar
fa: پس از اتمام این پنجره را نبندید
fr: Ne pas fermer la fenêtre à la fin de l'action
ru: Не закрывать окно после завершения
tr: Bittiğinde bu pencereyi kapatmayın
uk: Не закривати вікно після закінчення

source: Do you want to delete shared files __db.* and try again?
fr: Supprimer les fichiers partagés __db.* et réessayer ?
ru: Хотите удалить общие файлы __db.* и повторить попытку?

source: Don't show for All
fr: Ne pas afficher pour tous les cas
ru: Не отображать
tr: Tümü için gösterme
uk: Не показувати

source: Don't show for WGS 84
fr: Ne pas afficher pour WGS 84
ru: Не отображать для WGS 84

source: Don't store references to non-existent tiles
es: No almacenar referencias para mosaicos no existentes
fa: ارجاع به کاشی های موجود را ذخیره نکنید
fr: Ne pas stocker de références pour des dalles inexistantes
ru: Не сохранять пути к несуществующим тайлам
tr: Var olmayan döşemelere yapılan referansları saklama
uk: Не зберігати шляхи до неіснуючих тайлів

source: Don't transform tiles to Geographic projection
es: No transformar mosaicos a projección Geográfica
fa: کاشی ها را به طرح ریزی جغرافیایی تبدیل نکنید
fr: Ne pas convertir les dalles en projection géographique
ru: Не трансформировать тайлы в Географическую проекцию
tr: Döşemeleri Coğrafi projeksiyona dönüştürme
uk: Не трансформувати тайли в географічну проекцію

source: Double Free: Object is olready deleted!
es: Doble Borre: ¡El objeto ya está borrado!
fa: Double Free: شیء قبلاً حذف شده است!
fr: Action inutile : l'objet est déjà supprimé !
ru: Попытка повторного удаления интерфейсного объекта
tr: Double Free: Nesne zaten silindi!
uk: Спроба повторного видалення об’єкту інтерфейсу

source: Down
es: Abajo
fa: پایین
fr: Vers le bas
ru: Вниз
tr: İndir
uk: Вниз

source: Download
es: Descarga
fa: دانلود کنید
fr: Télécharger
ru: Загрузить
tr: İndir
uk: Завантажити

source: Download completed
es: Descarga completa
fa: دانلود تکمیل شد
fr: Téléchargement complété
ru: Загрузка завершена
tr: İndirme tamamlandı
uk: Завантаження завершено

source: Download completed successfully. You can update the program manually from file: %s
es: Descarga completada. Puede actualizar el programa manualmente con el archivo: %s
fa: دانلود با موفقیت انجام شد. می توانید برنامه را به صورت دستی از فایل: %s به روز کنید
fr: Téléchargement complété avec succès. Faire la mise à jour du programme, manuellement, à partir du fichier : %s
ru: Загрузка завершена. Вы можете обновить программу вручную: %s
tr: İndirme başarıyla tamamlandı. Programı şu dosyadan alıp elle güncelleyebilirsiniz: %s
uk: Заванатження завершено. Ви можете оновити програму вручну: %s

source: Download enabled
es: Descarga habilitada
fa: دانلود فعال شد
fr: Téléchargement autorisé
ru: Разрешить скачивание
tr: İndirme etkinleştirildi
uk: Дозволити завантаження

source: Download error. Error code %d
es: Error Descarga. Código error %d
fa: خطای دانلود. کد خطا %d
fr: Téléchargement avec erreur. Code erreur %d
ru: Ошибка загрузки. Код ошибки %d
tr: İndirme hatası. Hata kodu %d
uk: Помилка завантаження. Код помилки: %d

source: Download error. Status code %d
es: Error Descarga. Código error %d
fa: خطای دانلود. کد وضعیت %d
fr: Téléchargement avec erreur. Code erreur %d
ru: Ошибка загрузки. Код ответа %d
tr: İndirme hatası. Durum kodu %d
uk: Помилка завантаження. Код статусу %d

source: Download error. Unknown status code %d
es: Error Descarga. Código error desconocido %d
fa: خطای دانلود. کد وضعیت ناشناخته %d
fr: Téléchargement avec erreur. Code erreur inconnu %d
ru: Ошибка загрузки. Неизвестный код ответа %d
tr: İndirme hatası. Bilinmeyen durum kodu %d
uk: Помилка завантаження. Невідомий код статус %d

source: Download Overlay Layer Tile to Cache
es: Bajar Mosaicos del Layer al Caché
fa: کاشی لایه پوشش را در حافظه پنهان دانلود کنید
fr: Télécharger la dalle (sélectionnée par clic droit) de cette Couche, vers le cache :
ru: Загрузить тайл слоя
tr: Önbelleğe Bindirme Katmanı Döşemesini İndir
uk: Завантажити тайл шару

source: Download Primary Map Tile to Cache (Ins+MLeft)
es: Bajar Mosaicos del Mapa al Caché (Ins+MLeft)
fa: دانلود کاشی نقشه اولیه در حافظه پنهان (Ins+MLeft)
fr: Télécharger la dalle (sélectionnée par clic droit) de la Carte affichée, vers le cache (Inser+Clic)
ru: Загрузить тайл основной карты (Ins+MLeft)
tr: Birincil Harita Döşemesini Önbelleğe İndir (Ins+MLeft)
uk: Завантажити тайл основної карти (Ins+MLeft)

source: Download progress:
es: Progreso de Descarga:
fa: پیشرفت دانلود:
fr: Progression du téléchargement :
ru: Состояние загрузки:
tr: İndirme ilerlemesi:
uk: Стан завантаження:

source: Download session (*.sls)|*.sls
es: Sesión de descarga (*.sls)|*.sls
fa: دانلود جلسه (*.sls)|*.sls
fr: Session de téléchargement (*.sls)|*.sls
ru: Сессия загрузки (*.sls)|*.sls
tr: Oturum indir (*.sls)|*.sls
uk: Сесія завантаження (*.sls)|*.sls

source: Download state:
es: Estado de Descarga:
fa: وضعیت دانلود:
fr: Etat du téléchargement :
ru: Состояние загрузки:
tr: İndirme durumu:
uk: Стан завантаження:

source: Download Tiles
es: Mosaicos descargados
fa: کاشی ها را دانلود کنید
fr: Télécharger les dalles de la sélection vers la mémoire cache :
ru: Загрузить изображения из интернета
tr: Döşemeleri İndir
uk: Завантажити зображення з Інтернету

source: Download tiles off-screen
es: Mosaicos fuera de pantalla descargados
fa: کاشی های خارج از صفحه را دانلود کنید
fr: Téléchargement de dalles hors écran :
ru: Кол-во тайлов, загружаемых за границей экрана
tr: Fayansları ekrandan indir
uk: Кіль-ть тайлів, що завантажуються за межею екрану

source: Downloaded
es: Descargados
fa: دانلود شد
fr: Téléchargé
ru: Скачано
tr: İndirildi
uk: Завантажено

source: Downloaded total:
es: Total descargado:
fa: کل دانلود شده:
fr: Total téléchargé :
ru: Всего загружено:
tr: Toplam indirilen:
uk: Всього завантажено:

source: Downloading
es: Descargando
fa: در حال دانلود
fr: En train de télécharger
ru: Скачивание
tr: İndiriliyor
uk: Завантаження

source: Downloading with overwrite...
es: Descargando con regrabación
fa: دانلود با رونویسی...
fr: Téléchargement avec écrasement...
ru: Загрузка с заменой...
tr: Üzerine yazma ile indiriliyor...
uk: Завантаження із заміною...

source: Downloading...
es: Descargando...
fa: در حال دانلود...
fr: Téléchargement...
ru: Скачивание...
tr: İndiriliyor...
uk: Завантаження...

source: Draw Order
fr: Ordre de dessin
ru: Порядок отрисовки
tr: Çizim Sırası
uk: Порядок відображення

source: Duration
ru: Длительность

source: EarthSlicer cache folder:
es: Carpeta caché de EarthSlicer:
fa: پوشه کش EarthSlicer:
fr: EarthSlicer, répertoire du cache :
ru: Путь к кэшу EarthSlicer:
tr: EarthSlicer önbellek klasörü:
uk: Шлях до кешу EarthSlicer:

source: Edit
es: Editar
fa: ویرایش کنید
fr: Editer
ru: Изменить
tr: Düzenle
uk: Редагувати

source: Edit / Apply on double click
es: Editar / Aplicar con doble click
fa: ویرایش / اعمال با دوبار کلیک
fr: Editer avec un double clic sur le nom
ru: Редактировать / Применить по двойному клику
tr: Çift tıklamada Düzenle / Uygula
uk: Редагувати / Застосувати за подвійним кліком

source: Edit Category
es: Editar
fa: ویرایش دسته
fr: Editer la catégorie
ru: Изменить категорию
tr: Kategoriyi Düzenle
uk: Редагувати категорію

source: Edit Hotkey
es: Editar Hotkey
fa: کلید میانبر را ویرایش کنید
fr: Editer le raccourci clavier
ru: Изменить гор. кл.
tr: Kısayol Tuşu Düzenle
uk: Редагувати гарячу клавішу.

source: Edit Last Selection
es: Editar última Selección
fa: ویرایش آخرین انتخاب
fr: Editer la dernière sélection
ru: Редактировать предыдущее выделение
tr: Son Seçimi Düzenle
uk: Редагувати останнє виділення

source: Edit Marks Database
es: Editar Base de Marcas
fa: ویرایش پایگاه داده علائم
fr: Editer la base de données des marqueurs
ru: Редактирование базы меток
tr: İşaret Veritabanını Düzenle
uk: Редагування бази позначок

source: Edit Path
es: Editar Ruta
fa: ویرایش مسیر
fr: Propriétés de la piste
ru: Изменить путь
tr: Yolu Düzenle
uk: Редагувати шлях

source: Edit Placemark
es: Editar Marca
fa: علامت مکان را ویرایش کنید
fr: Propriétés du marqueur
ru: Изменить метку
tr: Yer İşaretini Düzenle
uk: Редагувати позначку

source: Edit Polygon
es: Editar Polígono
fa: ویرایش چند ضلعی
fr: Propriétés du polygone
ru: Изменить полигон
tr: Çokgeni Düzenle
uk: Редагувати полігон

source: Edit Position
fr: Modifier la position
ru: Изменить положение
tr: Pozisyonu Düzenle

source: Edit Properties
fr: Propriétés
ru: Изменить свойства
tr: Özellikleri Düzenle

source: Edit SAS Zoom
fr: Propriétés du Zoom de SAS
ru: Изменить масштаб SAS
tr: SAS Yakınlaştırmayı Düzenle
uk: Змінити масштаб САС

source: Edit selected category
fr: Propriétés de la catégorie surlignée
ru: Редактировать выбранную категорию
tr: Seçili kategoriyi düzenle
uk: Редагувати обрану категорію

source: Edit selected placemark
es: Editar
fa: مکان علامت انتخابی را ویرایش کنید
fr: Propriétés du marqueur surligné
ru: Редактировать выбранную метку
tr: Seçili yer işaretini düzenle
uk: Редагувати обрану позначку

source: Edit the database
es: Editar Database
fa: پایگاه داده را ویرایش کنید
fr: Editer la base de données
ru: Редактировать базу
tr: Veritabanını düzenle
uk: Редагувати базу

source: Elapsed time: %s
es: Tiempo transcurrido: %s
fa: زمان سپری شده: %s
fr: Temps passé : %s
ru: Времени прошло: %s
tr: Geçen süre: %s
uk: Пройшло часу: %s

source: Elevation Info
es: Info de Elevación
fa: اطلاعات ارتفاع
fr: Altitude
ru: Информация о высоте
tr: Yükseklik Bilgisi
uk: Інф. про висоту

source: Elevation Min, Avg, Max
ru: Высота мин, средн, макс

source: Elevation Profile
fr: Profil d'altitude
ru: Профиль рельефа
tr: Yükseklik Profili

source: Elevation Source
fr: Source d'altitude
ru: Источник высоты

source: Elevation: %.2f m
fr: Altitude : %.2f m
ru: Высота: %.2f м
tr: Yükseklik: %.2f m

source: Elevation: %d, %d, %d m
fr: Altitude : %d, %d, %d m
ru: Высота: %d, %d, %d м
tr: Yükseklik: %d, %d, %d m

source: Elevation: %s
fr: Altitude : %s
ru: Высота: %s

# ElevationProfile
source: Distance
ru: Расстояние

source: Empty GUID
es: GUID vacío
fa: GUID خالی
fr: GUID vierge
ru: Пустой GUID
tr: Boş GUID
uk: Порожній GUID

source: Empty map list. Please add the layers to export!
fr: Liste des cartes vide. SVP, ajouter les couches à exporter !
ru: Пустой список. Сначала добавьте экспортируемые слои!
tr: Boş harita listesi. Lütfen dışa aktarılacak katmanları ekleyin!
uk: Пустий список. Спочатку добавте шари для експорту!

source: Empty server response
es: Respuesta de server vacía
fa: پاسخ سرور خالی
fr: Réponse du serveur vierge
ru: Пустой ответ от сервера
tr: Boş sunucu yanıtı
uk: Порожня відповідь від сервера

source: Empty tile samples do not exist for this map
es: No existen muestras de mosaicos vacíos para este mapa
fa: نمونه‌های کاشی خالی برای این نقشه وجود ندارد
fr: Un exemple de dalle vierge n'existe pas pour cette carte
ru: Для этой карты нет образцов пустых тайлов
tr: Bu harita için boş döşeme örnekleri mevcut değil
uk: Для цієї карти нема зразків порожніх тайлів

source: Empty ZMP file name
es: Nombre de archivo ZMP vacío
fa: نام فایل ZMP را خالی کنید
fr: ZMP vierge de nom de fichier
ru: Пустое имя файла ZMP
tr: Boş ZMP dosya adı
uk: Порожня назва файла ZMP

source: en_US
ru: ru_RU
tr: tr_TR
uk: uk_UA

source: Ends With
ru: Заканчивается на

source: Enter comma-separated MNC, MCC, LAC, CellID (example: 02,250,7718,11942)
es: Ingrese valores separados por coma para MNC, MCC, LAC, CellID (example: 02,250,7718,11942)
fa: MNC، MCC، LAC، CellID جدا شده با کاما را وارد کنید (مثال: 02,250,7718,11942)
fr: Entrer une virgule de séparation MNC, MCC, LAC, CellID (exemple : 02,250,7718,11942)
ru: Введите через запятую MNC, MCC, LAC, CellID (например: 02,250,7718,11942)
tr: Virgülle ayrılmış MNC, MCC, LAC, CellID girin (örnek: 02,250,7718,11942)
uk: Введіть через кому MNC, MCC, LAC, CellID (наприклад, 02, 250,17023,13023)

source: Enter parameters
es: Ingrese parámetros
fa: پارامترها را وارد کنید
fr: Entrer des paramètres
ru: Ввод параметров
tr: Parametreleri gir
uk: Введення параметрів

source: Equinox at
fr: Equinoxe à
ru: Равноденствие в
tr: Ekinoks
uk: Рівнодення в

source: Error
fa: خطا
fr: Erreur
ru: Ошибка
tr: Hata
uk: Помилка
