Repository: sasgis/sas.translate
Catalog: *.po
Languages: es, fa, fr, ru, tr, uk

source: Process next tile if no response (when downloading the region)
fr: Traiter la dalle suivante si aucune réponse (lors du téléchargement de la région)
ru: Переходить к следующему тайлу, если сервер не отвечает (при загрузке области)
tr: Cevap alınamıyorsa (bölgeyi indirirken) bir sonraki döşemeye geç

source: Process not more than
es: Procesar no más de
fa: فرآیند نه بیشتر از
fr: Ne peut pas faire plus que
ru: Обработать не более
tr: Bundan fazla işlem yapma
uk: Опрацювати не більше

source: Process not more than:
es: Procesar no mas de:
fa: فرآیند نه بیشتر از:
fr: Ne peut pas faire plus que :
ru: Обработать не более:
tr: Bundan fazla işlem yapma:
uk: Опрацювати не більше:

source: Process only tiles with version:
es: Procesar solo mosaicos con versión:
fa: فقط کاشی ها را با نسخه پردازش کنید:
fr: Procéder seulement avec la version des dalles :
ru: Обрабатывать только тайлы с версией:
tr: Yalnızca bu sürümde döşemeleri işle:
uk: Обробляти тільки тайли з версією:

source: Processed
es: Procesados
fa: پردازش شده است
fr: Procédé :
ru: Обработано
tr: İşlendi
uk: Оброблено

source: Processed at: %.8f sec.
es: Procesados a: %.8f sec.
fa: پردازش در: %8f ثانیه.
fr: Procédé à : %.8f sec.
ru: Обработано за: %.8f сек.
tr: İşlendi: %.8f sn.
uk: Оброблено за: %.8f сек.

source: Processed total:
es: Total Procesados:
fa: کل پردازش شده:
fr: Dalles déjà enregistrées :
ru: Всего обработано:
tr: Toplam İşlenen:
uk: Всього оброблено:

source: Processed:
es: Procesados:
fa: پردازش شده:
fr: Procédé :
ru: Обработано:
tr: İşlendi:
uk: Оброблено:

source: Processed: %.2f%%
fr: Procédé : %.2f%%
ru: Обработано: %.2f%%

source: Processing tile: %0:s ...
es: Mosaicos procesados: %0:s ...
fa: در حال پردازش کاشی: %0:s...
fr: Dalle traitée : %0:s ...
ru: Обработка файла: %0:s ...
tr: Döşeme işleniyor: %0:s ...
uk: Обробка файла: %0:s ...

source: Product ID
es: ID del Producto
fa: شناسه محصول
fr: Type d'image (ID) :
ru: Тип снимка (ID)
tr: Ürün Kimliği (ID)
uk: Тип знімка (ID)

source: Product Name
es: Nombre producto
fa: نام محصول
fr: Nom du produit :
ru: Наименование:
tr: Ürün Adı
uk: Найменування:

source: Project
es: Crear
fa: پروژه
fr: Ajout de cette balise
ru: Спроецировать
tr: Proje
uk: Спроектувати

source: Project New Placemark
es: Crear nueva Posición
fa: مکان نشانک پروژه جدید
fr: Positionnement d'une nouvelle balise
ru: Спроецировать новую метку
tr: Yeni Yer İşareti Projesi
uk: Спроектувати нову позначку

source: Projection
es: Projección
fa: فرافکنی
fr: Projection affichée
ru: Проекция
tr: Projeksiyon
uk: Проекція

source: Projection of layer
es: Projección del layer
fa: طرح ریزی لایه
fr: Projection de la couche
ru: Проекция слоя
tr: Katmanın projeksiyonu
uk: Проекція шару

source: Projection of map
es: Projección del mapa
fa: طرح ریزی نقشه
fr: Projection de la carte
ru: Проекция карты
tr: Harita projeksiyonu
uk: Проекція карти

source: Projection:
es: Projección:
fa: فرافکنی:
ru: Проекция:
tr: Projeksiyon:
uk: Проекція:

source: Provider for Automatic Route Calculation (with Ctrl key)
fr: Fournisseur pour le calcul automatique de l'itinéraire (avec Ctrl)
ru: Провайдер для авт. прокладки маршрута (при нажатом Ctrl)
tr: Otomatik Rota Hesaplama Sağlayıcısı (Ctrl tuşu ile)

source: Proxy authorization error
es: Error de autorización del Proxi
fa: خطای مجوز پروکسی
fr: Erreur d'autorisation du proxy !
ru: Ошибка авторизации на прокси!
tr: Proxy yetkilendirme hatası
uk: Помилка авторизації на проксі!

source: Proxy server requires authentication
fr: Le serveur proxy requiert une authentification
ru: Прокси сервер требует авторизации
tr: Proxy sunucusu kimlik doğrulaması gerektiriyor

source: Proxy settings
fr: Paramètres du proxy
ru: Настройки прокси сервера
tr: Proxy Ayarları

source: Quality, %
es: Calidad, %
fa: کیفیت، %
fr: Qualité % :
ru: Качество, %
tr: Kalite, %
uk: Якість, %

source: Quality:
fr: Qualité :
ru: Качество:

source: Queue
es: Cola
fa: صف
ru: Осталось
tr: Sıra
uk: Залишилось

source: Quit
es: Salir
fa: ترک کنید
fr: Quitter
ru: Выход
tr: Çıkış
uk: Вихід

source: Radius
es: Radio del anillo
fa: شعاع
fr: Rayon
ru: Радиус
tr: Yarıçap
uk: Радіус

source: Radius must be greater than zero!
fr: Le rayon doit être plus grand que zéro !
ru: Радиус должен быть больше нуля!
tr: Yarıçap sıfırdan büyük olmalıdır!

source: Radius, m
fr: Rayon, m
ru: Радиус, м
tr: Yarıçap, m

source: Radius: %s
fr: Rayon : %s
ru: Радиус: %s

source: RAM
ru: ОЗУ
uk: ОЗП

source: RAW: Fill line failure!
es: ¡RAW: Falla en carga de línea!
fa: RAW: پر کردن خط شکست!
fr: RAW : problème de remplissage de ligne !
ru: RAW: Сбой заполнения!
tr: RAW: Satır doldurma hatası!
uk: BMP: Помилка заповнення!

source: Read only mode
es: Mode Read only
fa: حالت فقط خواندن
fr: Mode lecture seule
ru: Только для чтения
tr: Salt okunur mod
uk: Тільки читання

source: Reading placemarks from DB...
fr: Lecture des marqueurs de la base de données...
ru: Чтение меток из БД...

source: Read-Only
es: Lectura solamente
fa: فقط خواندنی
fr: Lecture seule
ru: Только для чтения
tr: Salt Okunur
uk: Тільки читання

source: Re-compress JPEG tiles Note: Non-JPEG tiles are always recompressed
es: Recomprimir mosaicos JPEG Nota: Mosaicos no-JPEG son siempre recomprimidos
fa: کاشی های JPEG را دوباره فشرده کنید توجه: کاشی های غیر JPEG همیشه دوباره فشرده می شوند
fr: Re-compression des dalles JPEG Note : les dalles non-JPEG sont toujours recompressées
ru: Пересжатие JPEG тайлов Внимание: Не-JPEG тайлы всегда пересжимаются
tr: JPEG döşemelerini yeniden sıkıştır Not: JPEG olmayan döşemeler her zaman yeniden sıkıştırılır
uk: Стиснення JPEG тайлів Увага: Не-JPEG тайли завжди стискуються

source: Recreate target database if exists
es: Recrear database objeto si existe
fa: در صورت وجود پایگاه داده هدف را دوباره ایجاد کنید
fr: Recréer la base de données sélectionnée, si elle existe
ru: Пересоздать выбранную БД, если она существует
tr: Varsa hedef veritabanını yeniden oluştur
uk: Перестворити обрану БД, якщо вона існує

source: Rectangular Selection
es: Selección Rectangular
fa: انتخاب مستطیلی
fr: Sélection rectangulaire
ru: Прямоугольная область
tr: Dikdörtgen Seçim
uk: Прямокутна область

source: Redraw interval (ms):
es: Intervalo actualización (ms):
fa: بازه ترسیم مجدد (ms):
fr: Intervalle de re-dessin (ms) :
ru: Перерисовывать не чаще (мс):
tr: Yeniden çizim aralığı (ms):
uk: Інтервал оновлення зображення (мс):

source: Refresh rate, ms:
fr: Taux de rafraîchissement (ms) :
ru: Период обновления, мс:

source: Regular Expression
ru: Регулярное выражение

source: Relative path to tiles
es: Ruta relativa a mosaicos
fa: مسیر نسبی به کاشی
fr: Chemin relatif des dalles
ru: Относительный путь к тайлам
tr: Döşemelere göreli yol
uk: Відносний шлях до тайлів

source: Release (stable)
es: Release (estable)
fa: انتشار (پایدار)
fr: Officielle (stable)
ru: Релиз (стабильный)
tr: Sürüm (kararlı)
uk: Реліз (стабільний)

source: Remove All
es: Remover Todo
fa: حذف همه
fr: Supprimer tout
ru: Удалить всё
tr: Tümünü Kaldır
uk: Видалити все

source: Remove map layer
fr: Supprimer la couche
ru: Удалить слой
tr: Harita katmanını kaldır
uk: Видалити шар

source: Remove selected (Delete)
es: Remover seleccionados (Borrar)
fa: حذف انتخاب شده (حذف)
fr: Supprimer la sélection (Suppr)
ru: Удалить выделенный (Delete)
tr: Seçileni kaldır (Sil)
uk: Видалити обраний (Delete)

source: Remove tiles
es: Remover mosaicos
fa: کاشی ها را بردارید
fr: Supprimer les dalles
ru: Перемещать тайлы
tr: Döşemeleri kaldır
uk: Видалити тайли

source: Replace elevation by the DEM data
fr: Remplacer l'altitude par les données DEM
ru: Заменить высоты данными DEM

source: Replace existing tiles
es: Remover mosaicos existentes
fa: کاشی های موجود را تعویض کنید
fr: Remplacer les dalles existantes
ru: Заменять существующие тайлы
tr: Mevcut döşemeleri değiştir
uk: Замінювати існуючі тайли

source: Replay Track
fr: Piste de relecture
ru: Повторить трек

source: Report a Bug
fr: Reporter un Bug
ru: Сообщить о проблеме
tr: Hata Bildirin

source: Required pointset is not found!
es: ¡El conjunto de puntos requerido no se encuentra!
fa: امتیاز مورد نیاز یافت نشد!
fr: L'ensemble des points requis est introuvable !
ru: Необходимый набор точек отсутствует!
tr: Gerekli nokta seti bulunamadı!
uk: Відсутній потрібний набір точок!

source: Requires:
es: Se requiere:
fa: نیاز دارد:
fr: Requis :
ru: Зависимости:
tr: Gereklilikler:
uk: Залежності:

source: Reset
es: Reiniciar
fa: بازنشانی کنید
fr: Redémarrer
ru: Сбросить
tr: Sıfırla
uk: Скинути

source: Reset postprocessing settings to defaults
fr: Réinitialiser les paramètres de post-traitement aux valeurs par défaut
ru: Сбросить настройки коррекции изображения
tr: Postprocessing ayarlarını varsayılanlara sıfırla

source: Reset SAS Zooms
fr: Redémarrer les zooms de SAS
ru: Сбросить масштабы SAS
tr: SAS Yakınlaştırmalarını Sıfırla
uk: Скинути масштаби САС

source: Reset Zoom
fr: Réinitialiser le zoom
ru: Сбросить масштабирование
tr: Yakınlaştırmayı Sıfırla

source: Resize algorithm:
es: Algoritmo a utilizar:
fa: الگوریتم تغییر اندازه:
fr: Redimensionner l'algorithme :
ru: Алгоритм:
tr: Yeniden boyutlandırma algoritması:
uk: Алгоритм:

source: Resize Algorithm:
es: Algoritmo por defecto:
fa: الگوریتم تغییر اندازه:
fr: Redimensionner l'algorithme (modifier image) pour :
ru: Алгоритм растягивания изображений:
tr: Yeniden Boyutlandırma Algoritması:
uk: Алгоритм розтягування зображень:

source: Restore
es: Restaurar
fa: بازیابی کنید
fr: Restaurer
ru: Восстановить
tr: Geri Yükle
uk: Відновити

source: Restore download from last successful tile
es: Restaurar descarga desde el último mosaico satisfactorio
fa: بازیابی دانلود از آخرین کاشی موفق
fr: Restaurer le téléchargement à partir de la dernière dalle correctement chargée
ru: Начать сохранённую сессию загрузки с последнего удачно загруженного тайла
tr: İndirmeyi son başarılı döşemeden geri yükle
uk: Відновити сесію завантаження з останнього вдало завантаженого тайла

source: Resume
es: Reasume
fa: رزومه
fr: Reprendre
ru: Продолжить
tr: Devam et
uk: Продовжити

source: Retry download tile if no response
fr: Réessayer de télécharger la dalle si aucune réponse
ru: Пытаться повторно загрузить тайл, если сервер не отвечает
tr: Yanıt yoksa döşemeyi indirmeyi yeniden dene

source: Reverse direction
fr: Sens inverse
ru: Инвертировать направление

source: Revert Selection
fr: Rétablir la sélection
ru: Инвертировать выбор

source: Ring radius, m:
fr: Rayon de l'anneau (m) :
ru: Радиус окружности, м:

source: Rise
fr: Lever
ru: Восход
tr: Doğuş
uk: Схід

source: RMP raster map for Magellan
es: Mapa raster RMP para Magellan
fa: نقشه شطرنجی RMP برای ماژلان
fr: RMP, carte raster pour Magellan
ru: RMP растровая карта для Magellan
tr: Macellan için RMP raster haritası
uk: RMP растрова карта для Magellan

source: Roll backward to zoom in
es: Rodar hacia atrás para hacer un zoom
fa: برای بزرگنمایی به عقب بچرخانید
fr: Rouler en arrière pour actionner le zoom vers le haut
ru: Вращение на себя - приближение
tr: Yakınlaştırmak için geriye doğru kaydır
uk: Обератння на себе – наближення

source: Rosreestr
ru: Росреестр

source: Round
es: Redondeado
fa: گرد
fr: Arrondies
ru: Округлённые
tr: Yuvarlak
uk: Округлені

source: Route Calculation
es: Cálculo de Ruta
fa: محاسبه مسیر
fr: Calcul d'itinéraire
ru: Проложить маршрут
tr: Rota Hesaplama
uk: Прокласти маршрут

source: Run
es: Ejecutar
fa: اجرا کنید
fr: Marche
ru: Выполнить
tr: Çalıştır
uk: Виконати

source: SAS.Planet
ru: SAS.Планета
uk: SAS.Планета

source: SAS.Planet Development Team
fa: تیم توسعه SAS.Planet
fr: Équipe de développement SAS.Planet
ru: команда разработчиков SAS.Планета
tr: SAS.Planet Geliştirme Ekibi
uk: Команда розробників SAS.Планета

source: SAS.Planet must be restarted for the changes to take effect
es: SAS.Planet debe ser reiniciado para que los cambios tengan efecto
fa: SAS.Planet باید دوباره راه اندازی شود تا تغییرات اعمال شوند
fr: SAS.Planet doit être redémarré pour que les changements prennent effet
ru: Для того чтобы изменения вступили в силу, необходимо перезапустить программу
tr: Değişikliklerin geçerli olması için SAS.Planet yeniden başlatılmalıdır
uk: Для того щоб зміни набрали чинності, слід перезавантажити програму

source: Satellite Signal Strength
es: Satélite nivel de Señal
fa: قدرت سیگنال ماهواره ای
fr: Force du signal du satellite
ru: Уровни сигнала
tr: Uydu Sinyal Gücü
uk: Рівні сигналу супутника

source: Satellite Signal Strength:
es: Satélites - Nivel de Señal
fa: قدرت سیگنال ماهواره ای:
fr: Force du signal du satellite :
ru: Уровни сигнала:
tr: Uydu Sinyal Gücü:
uk: Рівні сигналу супутника:

source: Satellites
es: Satélites
fa: ماهواره ها
ru: Спутники
tr: Uydular
uk: Супутники

source: Satellites in range
es: Satélites en rango
fa: ماهواره در برد
fr: Satellites à portée
ru: Видимые
tr: Menzildeki uydular
uk: Видимі супутники

source: Satellites in use
es: Satélites en uso
fa: ماهواره های در حال استفاده
fr: Satellites actifs
ru: Активные спутники
tr: Kullanılan uydular
uk: Активні супутники

source: Satellites not in range
es: Satélites fuera de rango
fa: ماهواره ها در برد نیستند
fr: Satellites pas à portée
ru: Видимые с нулевым сигналом
tr: Menzil dışında uydular
uk: Видимі з нульовим сигналом

source: Save
es: Guardar
fa: ذخیره کنید
fr: Sauvegarder
ru: Сохранить
tr: Kaydet
uk: Зберегти

source: Save (Enter)
es: Guardar (Enter)
fa: ذخیره (ورود)
fr: Sauvegarder (Entrée)
ru: Сохранить (Enter)
tr: Kaydet (Enter)
uk: Зберегти (Enter)

source: Save as separate placemarks...
es: Guardar como marcas de posición por separado...
fa: ذخیره به عنوان مکان‌مارک جداگانه...
fr: Sauvegarder comme pistes séparées...
ru: Сохранить как отдельные метки...
tr: Ayrı bir yer işareti olarak kaydet...
uk: Зберегти як окремі позначки...

source: Save as...
es: Guardar como...
fa: ذخیره به عنوان...
fr: Sauvegarder comme...
ru: Сохранить как...
tr: Farklı kaydet...
uk: Зберегти як...

source: Save as... (Enter)
es: Guardar como...(Enter)
fa: ذخیره به عنوان... (وارد کنید)
fr: Sauvegarder comme... (Entrée)
ru: Сохранить как... (Enter)
tr: Farklı kaydet... (Enter)
uk: Зберегти як... (Enter)

source: Save current session
es: Guardar sesión actual
fa: ذخیره جلسه فعلی
fr: Sauvegarder la session courante
ru: Сохранить текущую сессию
tr: Geçerli oturumu kaydet
uk: Зберегти поточну сесію

source: Save GeoRef info to Exif
es: Guardar Info GeoRef a Exif
fa: اطلاعات GeoRef را در Exif ذخیره کنید
fr: Sauvegarder l'info de GeoRef vers Exif
ru: Сохранить гео-привязку в Exif
tr: GeoRef bilgilerini Exif'e kaydet
uk: Зберегти гео прив'язку в Exif

source: Save merged polygon as...
es: Guardar polígonos combinados como...
fa: ذخیره چند ضلعی ادغام شده به عنوان...
fr: Sauvegarder le polygone fusionné comme...
ru: Сохранить объединённый полигон как...
tr: Birleştirilmiş çokgeni farklı kaydet...
uk: Зберегти об'єднаний полігон як...

source: Save only complete tiles
es: Guardar solo mosaicos completos
fa: فقط کاشی های کامل را ذخیره کنید
fr: Sauvegarder seulement les dalles complètes
ru: Сохранять только полностью заполненные тайлы
tr: Yalnızca eksiksiz döşemeleri kaydet
uk: Зберігати лише цілковито заповнені тайли

source: Save recovery information
es: Guardar información de recuperación
fa: ذخیره اطلاعات بازیابی
fr: Sauvegarder l'information récupérée
ru: Записывать информацию для восстановления
tr: Kurtarma bilgilerini kaydet
uk: Зберігати інформацію для відновлення

source: Save selection info to file
es: Guardar info de seleccion al archivo
fa: اطلاعات انتخاب را در فایل ذخیره کنید
fr: Sauvegarder la sélection dans un fichier .hlg
ru: Сохранить информацию о выделенной области в файл
tr: Seçim bilgilerini dosyaya kaydet
uk: Зберегти виділення у файл

source: Save to:
es: Guardar en:
fa: ذخیره در:
fr: Sauvegarder vers :
ru: Куда сохранять:
tr: Şuraya kaydet:
uk: Куди зберігати:

source: Save zmp
es: Guardar zmp
fa: zmp را ذخیره کنید
fr: Sauvegarder le zmp
ru: Сохранить zmp
tr: ZMP kaydet
uk: Зберегти zmp

source: Saving tiles. %s %d %s
fr: Sauvegarde des dalles. %s %d %s
ru: Сохранение тайлов. %s %d %s
tr: Döşemeler kaydediliyor. %s %d %s

source: Scale Elevation to Distance as 1:1
fr: Scale Altitude to Distance as 1:1
ru: Масштабировать Высоту к Расстоянию как 1:1

source: Scale Legend
es: Mostrar Escala
fa: افسانه مقیاس
fr: Echelle
ru: Шкала масштаба
tr: Ölçek Göstergesi
uk: Лінійка

source: Scale:
es: Escala:
fa: مقیاس:
fr: Echelle :
ru: Шкала:
tr: Ölçek:
uk: Шкала:

source: Science
es: Decimal
fa: علم
fr: Très précises
ru: Точные
tr: Bilim
uk: Точні

source: Screen center
es: En Centro de Pantalla
fa: مرکز صفحه نمایش
fr: Centre de l'écran
ru: Центр экрана
tr: Ekran merkezi
uk: Центр екрану

source: Script is empty
fr: Le script est vide
ru: Пустой скрипт
tr: Komut dosyası boş

source: Search
es: Búsqueda
fa: جستجو کنید
fr: Recherche
ru: Поиск
tr: Ara
uk: Пошук

source: Search in Description
ru: Искать в Описании

source: Search in Name
ru: Искать в Имени

source: Search Results
es: Resultados de Búsqueda
fa: نتایج جستجو
fr: Résultats de la recherche
ru: Результаты поиска
tr: Sonuçları Ara
uk: Результати пошуку

source: searching
es: buscando
fa: جستجو
fr: En train de chercher
ru: поиск
tr: aranıyor
uk: Пошук

source: Select All Visible Placemarks
fr: Sélectionner tous les marqueurs visibles
ru: Выбрать все видимые метки

source: Select by Placemark
es: Selección por Marca
fa: با علامت مکان انتخاب کنید
fr: Sélectionner par marqueur
ru: Выбрать по метке
tr: Yer İşaretine Göre Seç
uk: Обрати за позначкою

source: Select data source
es: Seleccionar fuente de datos
fa: منبع داده را انتخاب کنید
fr: Sélectionner la source
ru: Выберите источник, из которого программа будет брать карты
tr: Veri kaynağı seçin
uk: Оберіть джерело, з якого програма буде брати карти

source: Select overlay layers
es: Selecciona layer de superposición
fa: لایه های همپوشانی را انتخاب کنید
fr: Sélectionner les couches
ru: Выбор слоёв, отображаемых поверх основной карты
tr: Bindirme katmanlarını seçin
uk: Вибір шарів, що показуються поверх основної карти

source: Selected %d
fr: Sélectionné %d
ru: Выбрано %d

source: Selected basemap
es: Mapa Seleccionado
fa: نقشه پایه انتخاب شده
fr: Carte de base sélectionnée
ru: Выбор основной карты
tr: Seçilen temel harita
uk: Вибір основної карти

source: Selected category "%0:s" contain %d sub categories. Are you realy want to delete all of them?
es: Categoría Seleccionada "%0:s" contiene %d sub categorías. ¿Está seguro de querer borrarlas todas?
fa: دسته انتخابی "%0:s" حاوی %d زیر دسته است. آیا واقعاً می خواهید همه آنها را حذف کنید؟
fr: La catégorie sélectionnée "%0:s" contient %d sous-catégorie(s). Faut-il tout supprimer ?
ru: Выбранная категория "%0:s" содержит %d вложенных категорий. Вы действительно хотите удалить их все?
tr: Seçilen kategori "%0:s" , %d alt kategori içeriyor. Gerçekten hepsini silmek istiyor musunuz?
uk: Обрана категорія "%0:s" містить %d підкатегорій. Ви дійсно бажаєте видалити їх усі?

source: Selecting placemarks...
fr: Sélection des marqueurs...
ru: Выбор меток...

source: Selection by Coordinates
es: Selección por Coordenadas
fa: انتخاب توسط مختصات
fr: Sélection par coordonnées
ru: Выделение по координатам
tr: Koordinatlara Göre Seçim
uk: Виділення за координатами

source: Selection manager
es: Administrador de Selecciones
fa: مدیر انتخاب
fr: Gestionnaire de sélection
ru: Операции с выделенной областью
tr: Seçim yöneticisi
uk: Операції з виділеною областю

source: Selection Manager
es: Administrador de Selecciones
fa: مدیر انتخاب
fr: Gestionnaire de sélection
ru: Операции с выделенной областью
tr: Seçim Yöneticisi
uk: Операції з виділеною областю

source: Selections|*.hlg
es: Selecciones|*.hlg
fa: انتخاب ها|*.hlg
fr: Sélections|*.hlg
ru: Файл выделения|*.hlg
tr: Seçimler|*.hlg
uk: Файл виділення|*.hlg

source: Sensors
es: Sensores
fa: حسگرها
fr: Capteurs
ru: Датчики
tr: Sensörler
uk: Датчики

source: Separate file for each placemark
fr: Fichier séparé pour chaque marqueur
ru: Отдельный файл для каждой метки

source: Server returned type "%0:s", this is not bitmap image
es: El servidor retornó tipo "%0:s", esto no es una imaqen bitmap
fa: سرور نوع "%0:s" را برگرداند، این تصویر بیت مپ نیست
fr: Le serveur retourne un type "%0:s", ceci n'est pas une image bitmap
ru: Сервис вернул тип "%0:s", это не растровое изображение
tr: Sunucu "%0:s" türünü iade etti, bu bitmap görüntüsü değil
uk: Сервіс повернув тип "%0:s", це не растрове зображення

source: Server returned unexpected type "%0:s"
es: Servidor retornó tipo no esperado "%0:s"
fa: سرور نوع غیرمنتظره "%0:s" را برگرداند
fr: Le serveur retourne un type inattendu "%0:s"
ru: Сервис вернул тип "%0:s", а не один из ожидаемых
tr: Sunucu beklenmeyen tür "%0:s" iade etti
uk: Сервіс повернув несподіваний тип "%0:s"

source: Session saved to file:
fr: Sauvegarder la session dans un fichier :
ru: Сессия сохранена в файл:
tr: Dosyaya kaydedilen oturum:

source: Set
fr: Coucher
ru: Закат
tr: Batış
uk: Захід

source: Set absolute path or url to the Icons
fr: Indiquer le chemin absolu ou l'URL des icones
ru: Задать абсолютный путь или url для иконок
tr: Simgeler için mutlak yol veya URL ayarla

source: Set all marks in all categories visible
es: Hacer visibles todas las Posiciones de todas las Categorías
fa: تنظیم همه علامت ها در همه دسته ها قابل مشاهده است
fr: Sélectionner tous les marqueurs
ru: Сделать видимыми все метки во всех категориях
tr: Tüm kategorilerdeki tüm işaretleri görünür olarak ayarla
uk: Зробити видимими усі позначки в усіх категоріях

source: Set as default
es: Establecer por defecto
fa: به عنوان پیش فرض تنظیم کنید
fr: Enregistrer ces paramètres comme paramètres par défaut
ru: Использовать данные настройки по умолчанию
tr: Varsayılan olarak ayarla
uk: Використовувати стандартні налаштування

source: Set as default for new marks?
es: ¿Establecer por defecto para las nuevas marcas?
fa: به عنوان پیش فرض برای علائم جدید تنظیم شود؟
fr: Enregistrer comme paramètres par défaut pour les nouveaux marqueurs ?
ru: Использовать данные настройки по умолчанию?
tr: Yeni işaretler için varsayılan olarak ayarlansın mı?
uk: Використовувати за замовчуванням для нових позначок?

source: Set Connection string first!
es: ¡Ingrese string de Conección primero!
fa: ابتدا رشته اتصال را تنظیم کنید!
fr: Fixer la chaîne de connexion d'abord !
ru: Заполните строку подключения!
tr: Önce Bağlantı dizesini ayarlayın!
uk: Заповніть рядок підлючення!

source: Set File name first!
es: ¡Ingrese nombre de archivo primero!
fa: ابتدا نام فایل را تنظیم کنید!
fr: Fixer le nom du fichier d'abord !
ru: Введите имя файла!
tr: Önce Dosya adını belirleyin!
uk: Введіть ім'я файла!

source: Set same version for all processed tiles:
es: Fijar la misma versión a todos los mosaicos procesados:
fa: یک نسخه را برای همه کاشی های پردازش شده تنظیم کنید:
fr: Prendre la même version pour toutes les dalles traitées :
ru: Установить следующую версию для всех обрабатываемых тайлов:
tr: İşlenen tüm döşemeler için aynı sürümü ayarlayın:
uk: Встановти наступну версію, для всіх обробляємих тайлів

source: Set Version to
es: Fijar Versión a
fa: تنظیم نسخه به
fr: Sélectionner la version
ru: Установить следующую версию
tr: Sürümü şuna ayarla
uk: Вибрати версію

source: Settings
es: Opciones
fa: تنظیمات
fr: Paramètres
ru: Параметры
tr: Ayarlar
uk: Параметри

source: Shadow color
es: Color de sombra
fa: رنگ سایه
fr: Couleur de l'ombre :
ru: Цвет тени
tr: Gölge rengi
uk: Колір тіні

source: Shadow, meters
fr: Ombre, mètres
ru: Тень, метры
tr: Gölge, metre

source: Shape
fr: Forme
ru: Форма
tr: Şekil

source: Shift - snap to active grids (if enabled)
es: Mayúsculas - ajustar a cuadrículas activas (si está activado)
fa: Shift - رفتن به شبکه‌های فعال (در صورت فعال بودن)
fr: Maj - Aller vers les grilles actives (si elles existent)
ru: Shif - прилипать к активным сеткам (если включено)
tr: Shift - aktif ızgaralara yasla (etkinleştirilmişse)
uk: Shift - притягує до активних сіток (якщо увімкнені)
