Repository: sasgis/sas.translate
Catalog: *.po
Languages: es, fa, fr, ru, tr, uk

source: You are about to export placemarks into %d separate files. Are you sure?
fr: Vous êtes sur le point d'exporter des repères dans %d fichiers distincts. Êtes-vous sûr ?
ru: Вы собираетесь экспортировать метки в %d отдельных файлов. Вы уверены?

source: You can reset value by right mouse click
fr: Réinitialiser la valeur en cliquant avec le bouton droit de la souris
ru: Вы можете сбросить значение правым кликом мыши
tr: Sağ fare tıklamasıyla değeri sıfırlayabilirsiniz

source: You can't disable last map!
ru: Нельзя отключить последнюю карту!

source: You must add at least TWO polygons!
es: ¡Debe agregar al menos dos polígonos!
fa: شما باید حداقل دو چند ضلعی اضافه کنید!
fr: Il faut ajouter au moins DEUX polygones !
ru: Необходимо добавить как минимум ДВА полигона!
tr: En az İKİ çokgen eklemelisiniz!
uk: Необхідно додати як мінімум ДВА полігона!

source: You must MERGE polygons first!
es: ¡Debe combinar primero los polígonos!
fa: ابتدا باید چند ضلعی ها را ادغام کنید!
fr: Il faut FUSIONNER les polygones d'abord !
ru: Вначале необходимо объединить полигоны!
tr: Önce çokgenleri BİRLEŞTİRMELİSİNİZ!
uk: Спочатку необхідно об'єднати полігони!

source: You need at least one MAP among your ZMP files
es: Necesita al menos un Mapa entre sus archivos ZMP
fa: شما به حداقل یک MAP در بین فایل های ZMP خود نیاز دارید
fr: Il faut, au moins, une CARTE dans les fichiers de ZMP
ru: Среди ZMP должна быть хотя бы одна карта
tr: ZMP dosyalarınız arasında en az bir HARİTA'ya ihtiyacınız var
uk: Серед ZMP має бути хочаб одна карта

source: Your version:
es: Su Versión:
fa: نسخه شما:
fr: Votre version :
ru: Ваша версия:
tr: Kurulu Sürüm:
uk: Ваша версія:

source: zip archiver settings
fr: Paramètres d'archivage zip
ru: Настройки zip архиватора
tr: zip arşivleyici ayarları

source: ZMP Filename
es: Nombre archivo ZMP
fa: نام فایل ZMP
fr: Nom du fichier ZMP
ru: Путь к файлу
tr: ZMP Dosya Adı
uk: Шлях до файла

source: ZMP has been modified, but not saved yet! Do you really want to close without saving?
es: iZMP ha sido modificado, pero no guardado todavía! ¿Está seguro de cerrar sin guardar?
fa: ZMP اصلاح شده است، اما هنوز ذخیره نشده است! آیا واقعاً می خواهید بدون ذخیره ببندید؟
fr: Le ZMP a été modifié, mais pas encore sauvegardé ! Fermer sans sauvegarder ?
ru: ZMP был изменён, но не сохранён! Вы действительно хотите закрыть окно без сохранения?
tr: ZMP değiştirildi, ancak henüz kaydedilmedi! Gerçekten kaydetmeden kapatmak istiyor musunuz?
uk: ZMP було змінено, але не збережено! Ви дійсно хочете закрити вікно без збереження?

source: Zmp Name
fr: Nom du ZMP
ru: Имя zmp
tr: Zmp Adı

source: Zone:
es: Zona:
fa: منطقه:
ru: Зона:
tr: Bölge:
uk: Зона:

source: Zoom
fa: بزرگنمایی ضربه بزنید؛
ru: Масштаб
tr: Yakınlaştır
uk: Масштаб

source: Zoom Animation
es: Zoom Animado
fa: زوم انیمیشن
fr: Zoom plus progressif
ru: Анимация при масштабировании
tr: Yakınlaştırma Animasyonu
uk: Анімація при масштабуванні

source: Zoom In
fa: بزرگنمایی
fr: Zoom plus grand
ru: Увеличить
tr: YakınlaştırYakınlaştır
uk: Збільшити

source: Zoom Out
fa: بزرگنمایی
fr: Zoom plus petit
ru: Уменьшить
tr: Uzaklaştır
uk: Зменшити

source: Zoom to Cursor
es: Zoom en el Cursor
fa: زوم به مکان نما
fr: Centrage vers le pointeur (double clic)
ru: Масштабировать от курсора
tr: İmlece Yaklaştır
uk: Масштабувати за курсором

source: Zoom with Mouse Wheel
fr: Zoom avec la molette de la souris
ru: Увеличивать колёсиком мыши

source: Zoom:
fa: بزرگنمایی:
ru: Масштаб:
tr: Yakınlaştır:
uk: Масштаб:

source: Zooms:
fa: بزرگنمایی ها:
ru: Масштабы:
tr: Yakınlaştırma:
uk: Масштаби:

source: Z-Order:
ru: Z-Сортировка:
tr: Sırası:
uk: Z-Сортування:

source: Icon Scale
fr: Echelle de l'icone
tr: Simge Ölçeği

source: [clip]
fa: [کلیپ]
fr: [attache]
tr: [kırp]

source: [subject]
fa: [موضوع]
fr: [sujet]
tr: [konu]

source: Absolute
fr: Absolue
tr: Mutlak

source: At least one calibration type doesn't support file name with characters not from current locale!
es: ¡Al menos un tipo de calibración no soporta nombre de archivo con caracteres no locales!
fa: حداقل یک نوع کالیبراسیون از نام فایل با نویسه‌هایی که از محلی فعلی نیستند پشتیبانی نمی‌کند!
fr: Au moins un type d'étalonnage ne supporte pas un nom de fichier avec des caractères non locaux !
tr: En az bir kalibrasyon türü, geçerli yerel ayardan olmayan karakterlerle dosya adını desteklemiyor!
uk: Щонайменше одне калібрування не підтримує ім'я файлу з символами не з основної локалі

source: At least one calibration type supports file name with ASCII characters only!
es: ¡Al menos un tipo de calibración solo soporta nombres de archivo con caracteres ASCII!
fa: حداقل یک نوع کالیبراسیون از نام فایل فقط با کاراکترهای ASCII پشتیبانی می کند!
fr: Au moins un type d'étalonnage supporte un nom de fichier avec seulement des caractères ASCII !
tr: En az bir kalibrasyon türü, yalnızca ASCII karakterli dosya adını destekler!
uk: Щонайменше одне калібрування не підтримує ім'я файлу з не ASCII символами

source: Calibration by World file and files with projection description
es: Calibración por World file y archivos con descripción de projección
fa: کالیبراسیون توسط فایل World و فایل ها با توضیحات طرح ریزی
fr: Etalonnage par World file (fichiers raster avec projection)
tr: Dünya dosyasına ve projeksiyon açıklamasına sahip dosyalara göre kalibrasyon
uk: Калібрування з World файлом і файлами опису проекції

source: Can't bound the Map - GUID not found!
es: ¡No se puede cerrar el Mapa - GUID no encontrado!
fa: نمی توان نقشه را محدود کرد - GUID یافت نشد!
fr: Impossible de créer la carte. Le GUID ne peut pas être trouvé !
tr: Haritaya bağlanamıyor - GUID bulunamadı!

source: Click on the placemark with the right mouse button and select "Navigation to Placemark"
fr: Cliquer sur le marqueur avec le bouton droit de la souris et sélectionner « Navigation vers le marqueur »

source: COM Virtual
fr: COM Virtuel

source: DBMS (Native driver)
fa: DBMS (درایور بومی)
fr: SGBD (pilote natif)
tr: DBMS (Yerel sürücü)
uk: СУБД (рідний драйвер)

source: Forced Schema Name:
fr: Nom de schéma forcé :
tr: Zorunlu Şema Adı:

source: Geographic (GoogleEarth) / EPSG:4326
fr: Geographique (GoogleEarth) / EPSG:4326

source: GlobalMapper Tiles
es: Mosaicos GlobalMapper
fa: کاشی های GlobalMapper
fr: GlobalMapper, dalles
tr: GlobalMapper Döşemeleri

source: HTTP %d Bad Request
es: HTTP %d Requerimiento incorrecto
fa: HTTP %d درخواست بد
fr: HTTP %d Mauvaise requète
tr: HTTP %d Hatalı İstek
uk: HTTP поганий запит: %d

source: HTTP %d No Content
es: HTTP %d Sin contenido
fa: HTTP %d بدون محتوا
fr: HTTP %d Pas de contenu
tr: HTTP %d İçerik Yok
uk: HTTP немає вмісту: %d

source: HTTP %d Not Found
es: HTTP %d No encontrado
fa: HTTP %d یافت نشد
fr: HTTP %d Pas trouvé
tr: HTTP %d Bulunamadı
uk: HTTP не знайдено: %d

source: Interface is nil
es: La Interfase es nula
fa: رابط صفر است
fr: L'interface ne répond pas
tr: Arayüz sıfır

source: Large
fr: Grande
tr: Büyük

source: List capacity out of bounds (%d)
fa: فهرست ظرفیت خارج از محدوده (%d)
fr: Capacité de la liste hors limites (%d)
tr: Liste kapasitesi sınır dışı (%d)

source: List count out of bounds (%d)
fa: تعداد فهرست خارج از محدوده (%d)
fr: Nombre de listes hors limites (%d)
tr: Sınır dışı liste sayısı (%d)

source: List index out of bounds (%d)
fa: فهرست خارج از محدوده (%d)
fr: Indice de liste hors limites (%d)
tr: Liste dizini sınır dışı (%d)

source: MarkSystemConfig: Item #%d Database GUID read error!
es: ¡MarkSystemConfig: Item #%d Database GUID error de lectura!
fa: MarkSystemConfig: مورد #%d خطای خواندن GUID پایگاه داده!
fr: MarkSystemConfig: l'Item #%d a une erreur de lecture de la base de données GUID !
tr: MarkSystemConfig: #%d Öğesi Veritabanı GUID okuma hatası!

source: MarkSystemConfig: Item #%d has unknown Impl GUID: %s
es: MarkSystemConfig: Item #%d tiene Impl GUID no conocida: %s
fa: MarkSystemConfig: مورد #%d دارای GUID Impl ناشناخته است: %s
fr: MarkSystemConfig: l'Item #%d a un GUID inconnu : %s
tr: MarkSystemConfig: Öğe #%d, bilinmeyen Impl GUID'sine sahip: %s

source: MarkSystemConfig: Item #%d has unknown Impl interface!
es: ¡MarkSystemConfig: Item #%d tiene interfase Impl no conocida!
fa: MarkSystemConfig: مورد #%d دارای رابط Impl ناشناخته است!
fr: MarkSystemConfig: l'Item #%d a une interface inconnue !
tr: MarkSystemConfig: Öğe #%d, bilinmeyen Impl arabirimine sahip!

source: MarkSystemConfig: Item #%d Impl GUID read error!
es: ¡MarkSystemConfig: Item #%d Impl GUID error de lectura!
fa: MarkSystemConfig: مورد #%d خطای خواندن Impl GUID!
fr: MarkSystemConfig: l'Item #%d a une erreur de lecture du GUID !
tr: MarkSystemConfig: Öğe #%d Impl GUID okuma hatası!

source: Medium
fr: Moyenne
tr: Orta

source: Not Found
fr: Pas trouvé
tr: Bulunamadı

source: Object is nil
es: El objeto es nulo
fa: شیء صفر است
fr: L'objet ne répond pas
tr: Nesne sıfır

source: Product:
es: Producto:
fa: محصول:
fr: Produit :
tr: Ürün:
uk: Продукт:

source: Provider:
es: Proveedor:
fa: ارائه دهنده:
fr: Source principale :
tr: Sağlayıcı:
uk: Джерело:

source: Shows differential GPS
es: Muestra GPS Diferenciales
fa: GPS دیفرانسیل را نشان می دهد
fr: Afficher le différenciel GPS
tr: Diferansiyel GPS'i gösterir
uk: Показує DGPS

source: Shows horizontal dilution of precision
es: Muestra pérdida de precisión horizontal
fa: رقت افقی دقت را نشان می دهد
fr: Afficher la dilution horizontale de la précision
tr: Hassasiyetin yatay seyreltmesini gösterir
uk: Показує HDOP

source: Shows vertical dilution of precision
es: Índice de pérdida de precisión vertical
fa: رقت عمودی دقت را نشان می دهد
fr: Afficher la dilution verticale de la précision
tr: Dikey hassasiyet seyreltmesini gösterir
uk: Показує VDOP

source: Size of answer is zero
es: Tamaño de respuesta es cero
fa: اندازه پاسخ صفر است
fr: La taille de la réponse est zéro
tr: Cevabın boyutu sıfır

source: Small
fr: Petite
tr: Küçük

source: Spherical Mercator (GoogleMaps, OSM, Bing) / EPSG:3857
fr: Mercator sphérique (GoogleMaps, OSM, Bing) / EPSG:3857

source: The height of each part of the map must be greater than %0:d pix (currently %1:d pix).
fr: La hauteur de chaque partie de la carte doit être supérieure à %0:d pix (actuellement %1:d pix).

source: The height of each part of the map must not exceed %0:d pix (currently %1:d pix).
fr: La hauteur de chaque partie de la carte ne doit pas dépasser %0:d pix (actuellement %1:d pix).

source: The width of each part of the map must be greater than %0:d pix (currently %1:d pix).
fr: La largeur de chaque partie de la carte doit être supérieure à %0:d pix (actuellement %1:d pix).

source: The width of each part of the map must not exceed %0:d pix (currently %1:d pix).
fr: La largeur de chaque partie de la carte ne doit pas dépasser %0:d pix (actuellement %1:d pix).

source: Tile is recognized as empty
es: Mosaico reconocido como vacío
fa: کاشی خالی تشخیص داده می شود
fr: La dalle est reconnue comme vide
tr: Döşeme boş olarak tanındı
uk: Тайл розпізнано як порожній

source: Tile with same size exists
es: Existe mosaico igual medida
fa: کاشی با همان اندازه وجود دارد
fr: Une dalle avec la même taille existe déjà
tr: Aynı boyutta döşeme var
uk: Тайл з таким самим розміром вже існує

source: Unexpected content length: %d bytes (expecting: %d bytes)
fr: Longueur de contenu inattendue : %d octets (attendu : %d octets)

source: Unexpected content type %s
es: Tipo de contenido no esperado %s
fa: نوع محتوای غیرمنتظره %s
fr: Type de contenu inattendu %s
tr: Beklenmeyen içerik türü %s

source: GoogleEarth Terrain
tr: Google Earth Arazisi

source: All Visible
es: Todos los Visibles

source: Are you sure you want to delete Marks in selected region?
es: ¿Está seguro de querer borrar las marcas en la región seleccionada?

source: Are you sure you want to delete tiles in selected region?
es: ¿Está seguro de querer borrar los mosaicos de la región seleccionada?

source: Area
es: Área

source: Attention!
es: ¡Atención!

source: Autodetect COM port
es: Autodetectar puerto COM

source: Compression (for PNG):
es: Compresion (para PNG):

source: Delete from Favorites: '%s'?
es: ¿Borrar de Favoritos: '%s'?

source: Delete hidden placemarks
es: Borrar Posiciones ocultas

source: Error communicating with device
es: Error comunicando con dispositivo

source: Error opening port!
es: ¡Error abriendo puerto!

source: Export Placemark
es: Exportar Marcas

source: Export selected placemark
es: Exportar Posición seleccionada

source: Length
es: Longitud

source: No GPS receiver found
es: No se encuentra receptor GPS

source: On-Line Help
es: Ayuda On-Line

source: Perimeter
es: Perímetro

source: Please select at one placemark type
es: Por favor, seleccione un tipo de marca

source: Please, select at least one polygon!
es: ¡Por favor, seleccione un polígono como mínimo!

source: Please, select category with at least one polygon!
es: ¡Por favor, seleccione categoría con un polígono como mínimo!

source: Please, select zoom/coordinates or at least one Layer or Map first!
es: ¡Por favor, seleccione Zoom/coordenadas o un mapa o un layer primero!

source: PNG (Indexed Colors)
es: PNG (Colores Indexados )

source: PNG (TrueColor + Alpha)
es: PNG (Color Verdadero+ Alpha)

source: PNG (TrueColor)
es: PNG (Color Verdadero)

source: Polygon isn't selected
es: Polígono no seleccionado

source: Projection isn't selected
es: Projección no seleccionada

source: Quality (for JPEG):
es: Calidad (para JPEG):

source: The number of JPEG files will exceed 100. If your navigation device split the image using "Manage Selection - Stitch" window and use resulting KMZ files separately
es: El número de archivos JPEG excederá de 100. Si su dispositivo de navegación separa la imagen usando ventanas "Organizar Selección - Unir" usando archivos KMZ resultantes separadamente

source: Unable to fix position
es: Imposible fijar Posición

source: URL to Nokia Map Creator
es: URL a Nokia Map Creator

source: URL to osm.org
es: URL a osm.org

source: URL to Rosreestr
es: URL a Rosreestr

source: URL to Terraserver
es: URL a Terraserver

source: URL to Yandex.Maps
es: URL a Yandex.Maps

source: Use xyz scheme
es: Usar esquema xyz
